const cipasAllData = [
  {
    "id": "20",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/20",
    "title": "臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "啟動調查"
      }
    ],
    "events": [
      {
        "date": "2023/01/03",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2023/01/30",
        "caption": "公告並通知當事人及利害關係人聽證"
      },
      {
        "date": "2023/01/31",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2023/02/01",
        "caption": "中國國民黨申請112年2月24日聽證程序延期"
      },
      {
        "date": "2023/02/07",
        "caption": "本會決議駁回中國國民黨提出之延期申請"
      },
      {
        "date": "2023/02/24",
        "caption": "「臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案」聽證程序」"
      }
    ]
  },
  {
    "id": "19",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/19",
    "title": "原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、啟動調查"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2020/02/18",
        "caption": "「原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序"
      }
    ]
  },
  {
    "id": "18",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/18",
    "title": "現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、啟動調查"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2020/02/18",
        "caption": "「現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序"
      }
    ]
  },
  {
    "id": "17",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/17",
    "title": "現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、啟動調查"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2020/02/18",
        "caption": "「現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序"
      }
    ]
  },
  {
    "id": "15",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/15",
    "title": "社團法人中華救助總會案",
    "analysis": [],
    "events": [
      {
        "date": "2019/07/23",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2019/07/25",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2019/08/01",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2019/08/13",
        "caption": "「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織」聽證程序"
      },
      {
        "date": "2019/08/20",
        "caption": "救總提出行政補充陳述意見書"
      },
      {
        "date": "2020/03/24",
        "caption": "決議舉行第2次聽證"
      },
      {
        "date": "2020/04/10",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人"
      },
      {
        "date": "2020/04/17",
        "caption": "公布本會第2次聽證調查報告"
      },
      {
        "date": "2020/04/29",
        "caption": "「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」第2次聽證程序"
      },
      {
        "date": "2020/05/08",
        "caption": "救總提出行政補充陳述意見書"
      },
      {
        "date": "2020/09/18",
        "caption": "救總提出行政陳述意見書"
      },
      {
        "date": "2020/09/22",
        "caption": "作成黨產處字第109001號處分書"
      },
      {
        "date": "2021/03/19",
        "caption": "救總提出行政陳述意見書二份"
      },
      {
        "date": "2021/03/23",
        "caption": "作成黨產處字第110001號處分書"
      }
    ]
  },
  {
    "id": "14",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/14",
    "title": "臺北市中正區愛國東路100號、102號大樓（大孝大樓）及其坐落土地是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、啟動調查"
      }
    ],
    "events": [
      {
        "date": "2018/06/07",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/06/08",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2018/06/13",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2018/06/15",
        "caption": "公開本會調查報告"
      },
      {
        "date": "2018/06/26",
        "caption": "聽證程序"
      },
      {
        "date": "2019/05/14",
        "caption": "作成處分"
      }
    ]
  },
  {
    "id": "13",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/13",
    "title": "民眾服務社案",
    "analysis": [],
    "events": [
      {
        "date": "2017/12/26",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/01/17",
        "caption": "公告並通知當事人及利害關係人聽證"
      },
      {
        "date": "2018/01/24",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2018/01/31",
        "caption": "民眾服務總社申請107年2月2日聽證程序延期"
      },
      {
        "date": "2018/02/01",
        "caption": "本會決議駁回民眾服務總社提出之延期申請"
      },
      {
        "date": "2018/02/02",
        "caption": "「中華民國民眾服務總社是否為社團法人中國國民黨之附隨組織」聽證程序」"
      }
    ]
  },
  {
    "id": "12",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/12",
    "title": "社團法人中國國民黨不當取得臺北市中正區中正段三小段104地號土地及其地上建物且已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、啟動調查"
      }
    ],
    "events": [
      {
        "date": "2018/04/13",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/05/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2018/05/04",
        "caption": "公開本會調查報告"
      },
      {
        "date": "2018/05/22",
        "caption": "聽證程序"
      },
      {
        "date": "2018/07/24",
        "caption": "作成處分"
      }
    ]
  },
  {
    "id": "1",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/1",
    "title": "中國國民黨疑係不當取得國發院土地案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "啟動調查"
      }
    ],
    "events": [
      {
        "date": "2016/09/13",
        "caption": "葉頌仁向本會陳情"
      },
      {
        "date": "2017/05/09",
        "caption": "決議舉行聽證及聽證事由"
      },
      {
        "date": "2017/05/16",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/05/19",
        "caption": "寄發初步調查報告予當事人及利害關係人等"
      },
      {
        "date": "2017/05/31",
        "caption": "元利建設公司提供書面意見"
      },
      {
        "date": "2017/06/06",
        "caption": "「民眾葉頌仁陳情其父葉中川原有坐落國家發展研究院前中興山莊院區之土地疑係中國國民黨不當取得財產案」聽證程序"
      },
      {
        "date": "2017/07/25",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/08/10",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2017/08/11",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2017/08/24",
        "caption": "寄發本會調查報告予當事人及利害關係人等"
      },
      {
        "date": "2017/08/25",
        "caption": "元利建設公司提供書面意見2份"
      },
      {
        "date": "2017/08/30",
        "caption": "「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」聽證程序"
      },
      {
        "date": "2017/09/27",
        "caption": "元利建設公司提供補充意見"
      },
      {
        "date": "2020/03/10",
        "caption": "決議舉行第3次聽證"
      },
      {
        "date": "2020/03/23",
        "caption": "公告舉行第3次聽證並通知當事人及利害關係人"
      },
      {
        "date": "2020/03/27",
        "caption": "公布第3次聽證調查報告"
      },
      {
        "date": "2020/03/27",
        "caption": "中國國民黨申請109年4月8日聽證程序延期"
      },
      {
        "date": "2020/04/01",
        "caption": "元利建設企業股份有限公司申請109年4月8日聽證程序延期"
      },
      {
        "date": "2020/04/06",
        "caption": "元利建設公司提出書面意見2份"
      },
      {
        "date": "2020/04/06",
        "caption": "葉頌娟提出書面意見1份"
      },
      {
        "date": "2020/04/08",
        "caption": "本會決議駁回中國國民黨及元利建設企業股份有限公司各自提出之延期申請"
      },
      {
        "date": "2020/04/08",
        "caption": "「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」聽證程序"
      },
      {
        "date": "2020/04/13",
        "caption": "元利建設公司提出補充書面意見3份"
      },
      {
        "date": "2020/04/24",
        "caption": "元利建設公司申請證據調查"
      },
      {
        "date": "2022/02/08",
        "caption": "認定中國國民黨革命實踐研究院前中興山莊院區如處分書附表1所列土地為其不當取得財產，並向中國國民黨追徵32億375萬8,986元"
      },
      {
        "date": "2022/02/08",
        "caption": "作成黨產處字第111001號處分書"
      },
      {
        "date": "2022/02/08",
        "caption": "本會與元利建設公司簽訂行政和解契約"
      }
    ]
  },
  {
    "id": "2",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/2",
    "title": "中華民國婦女聯合會案",
    "analysis": [],
    "events": [
      {
        "date": "2017/03/28",
        "caption": "決議舉行聽證及聽證事由"
      },
      {
        "date": "2017/04/06",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/04/14",
        "caption": "寄發初步調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/04/19",
        "caption": "婦聯會提出書面意見"
      },
      {
        "date": "2017/04/27",
        "caption": "「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織及其財產是否為不當取得財產案」聽證程序"
      },
      {
        "date": "2017/06/27",
        "caption": "決議舉行第2次聽證及聽證事由"
      },
      {
        "date": "2017/06/29",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/07/12",
        "caption": "寄發補充調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/07/18",
        "caption": "「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織」第2次聽證程序"
      },
      {
        "date": "2017/08/14",
        "caption": "婦聯會提出書面意見"
      },
      {
        "date": "2017/12/29",
        "caption": "內政部、本會、婦聯會三方簽署行政契約備忘錄"
      },
      {
        "date": "2018/02/01",
        "caption": "認定婦聯會為中國國民黨之附隨組織，並作成黨產處字第107001號處分書。"
      },
      {
        "date": "2018/09/04",
        "caption": "決議就婦聯會財產是否為不當取得舉行聽證"
      },
      {
        "date": "2018/09/13",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2018/09/18",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2018/09/21",
        "caption": "公布本會調查報告暨其附件"
      },
      {
        "date": "2018/10/04",
        "caption": "「中華民國婦女聯合會之財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2019/03/19",
        "caption": "命婦聯會移轉處分書附表1之財產及其孳息為國有"
      },
      {
        "date": "2019/03/19",
        "caption": "作成黨產處字第108001號處分書。"
      }
    ]
  },
  {
    "id": "3",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/3",
    "title": "中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、啟動調查"
      }
    ],
    "events": [
      {
        "date": "2017/02/21",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/03/03",
        "caption": "公告並通知當事人舉行聽證"
      },
      {
        "date": "2017/03/24",
        "caption": "「社團法人中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案」聽證程序"
      },
      {
        "date": "2017/05/19",
        "caption": "當事人補充書面意見"
      },
      {
        "date": "2017/06/13",
        "caption": "認定中國國民黨以轉帳撥用等方式取得之國有房屋及其基地為不當取得財產，並向中國國民黨追徵8億6488萬3550元"
      },
      {
        "date": "2017/06/14",
        "caption": "作成黨產處字第106001號處分書"
      }
    ]
  },
  {
    "id": "4",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/4",
    "title": "中國青年救國團案",
    "analysis": [],
    "events": [
      {
        "date": "2016/10/04",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/02/07",
        "caption": "決議聽證時間"
      },
      {
        "date": "2017/02/08",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/02/15",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/02/20",
        "caption": "救國團申請106年2月24日聽證程序延期，並申請本會5位委員迴避本次聽證"
      },
      {
        "date": "2017/02/21",
        "caption": "本會決議駁回救國團106年2月20日提出之申請案"
      },
      {
        "date": "2017/02/24",
        "caption": "「中國青年救國團是否為中國國民黨附隨組織案」聽證程序"
      },
      {
        "date": "2017/08/11",
        "caption": "救國團提出補充陳述意見"
      },
      {
        "date": "2017/08/22",
        "caption": "決議舉行第2次聽證"
      },
      {
        "date": "2017/09/06",
        "caption": "救國團提出補充陳述意見（三）"
      },
      {
        "date": "2017/10/03",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/10/12",
        "caption": "救國團陳報陳立文、董保城、陳金貴、黃德福等4人就106年2月24日第1次聽證程序各自出具之書面意見"
      },
      {
        "date": "2017/10/17",
        "caption": "寄發本會補充調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/10/23",
        "caption": "救國團提出申請本會5位委員迴避"
      },
      {
        "date": "2017/10/24",
        "caption": "本會決議駁回救國團106年10月23日提出之迴避申請案"
      },
      {
        "date": "2017/10/24",
        "caption": "「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織案」第2次聽證程序"
      },
      {
        "date": "2018/01/18",
        "caption": "救國團提出Christian Starck教授書面意見"
      },
      {
        "date": "2018/05/28",
        "caption": "救國團提出黃俊杰教授書面意見"
      },
      {
        "date": "2018/06/05",
        "caption": "救國團提出陳淳文教授書面意見"
      },
      {
        "date": "2018/06/14",
        "caption": "救國團提出廖達琪教授書面意見"
      },
      {
        "date": "2018/07/20",
        "caption": "救國團提出林桓教授書面意見"
      },
      {
        "date": "2018/07/25",
        "caption": "救國團提出盧聯生教授書面意見"
      },
      {
        "date": "2018/08/03",
        "caption": "救國團提出劉傳暘助理教授書面意見"
      },
      {
        "date": "2018/08/03",
        "caption": "救國團提出倪仲俊副教授書面意見"
      },
      {
        "date": "2018/08/07",
        "caption": "認定救國團為中國國民黨之附隨組織"
      },
      {
        "date": "2021/09/28",
        "caption": "委員會議決議舉行聽證"
      },
      {
        "date": "2021/09/29",
        "caption": "舉行聽證並通知當事人"
      },
      {
        "date": "2021/10/01",
        "caption": "公告調查報告"
      },
      {
        "date": "2021/10/14",
        "caption": "救國團提出行政陳述意見書"
      },
      {
        "date": "2021/10/15",
        "caption": "救國團提出黃俊杰教授書面意見"
      },
      {
        "date": "2021/10/15",
        "caption": "救國團提出補充陳述意見書"
      },
      {
        "date": "2021/10/19",
        "caption": "「社團法人中國青年救國團附表所列之財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2022/04/12",
        "caption": "委員會議決議舉行聽證"
      },
      {
        "date": "2022/04/14",
        "caption": "公告舉行聽證並通知當事人"
      },
      {
        "date": "2022/04/29",
        "caption": "公布調查報告"
      },
      {
        "date": "2022/05/09",
        "caption": "救國團申請111年5月17日聽證程序延期"
      },
      {
        "date": "2022/05/10",
        "caption": "本會決議駁回救國團提出之延期申請"
      },
      {
        "date": "2022/05/10",
        "caption": "公告變更聽證地點為同址10樓1001會議室"
      },
      {
        "date": "2022/05/16",
        "caption": "救國團提出陳述意見書"
      },
      {
        "date": "2022/05/17",
        "caption": "「社團法人中國青年救國團之財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2022/05/25",
        "caption": "救國團提出陳報書"
      }
    ]
  },
  {
    "id": "6",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/6",
    "title": "民族基金會、民權基金會及國家發展基金會等3基金會案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/25",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2016/12/23",
        "caption": "通知當事人及利害關係人舉行預備聽證"
      },
      {
        "date": "2016/12/28",
        "caption": "預備聽證"
      },
      {
        "date": "2017/01/04",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2017/01/16",
        "caption": "民族基金會提出書面意見"
      },
      {
        "date": "2017/01/16",
        "caption": "民權基金會提出書面意見"
      },
      {
        "date": "2017/01/16",
        "caption": "國家發展基金會提出書面意見"
      },
      {
        "date": "2017/01/20",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織案」聽證程序"
      },
      {
        "date": "2018/02/27",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/03/14",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2018/03/21",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2018/03/26",
        "caption": "民族基金會提出書面意見"
      },
      {
        "date": "2018/03/26",
        "caption": "民權基金會提出書面意見"
      },
      {
        "date": "2018/03/26",
        "caption": "國家發展基金會提出書面意見"
      },
      {
        "date": "2018/03/29",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2018/04/03",
        "caption": "民族基金會提出行政補充陳述意見書"
      },
      {
        "date": "2018/04/03",
        "caption": "民權基金會提出行政補充陳述意見書"
      },
      {
        "date": "2018/04/03",
        "caption": "國家發展基金會提出行政補充陳述意見書"
      },
      {
        "date": "2018/05/14",
        "caption": "民族基金會提出行政補充陳述意見（二）書"
      },
      {
        "date": "2018/05/14",
        "caption": "民權基金會提出行政補充陳述意見（二）書"
      },
      {
        "date": "2018/05/14",
        "caption": "國家發展基金會提出行政補充陳述意見（二）書"
      },
      {
        "date": "2018/06/29",
        "caption": "認定民族、民權及國家發展等3基金會為中國國民黨之附隨組織"
      },
      {
        "date": "2018/06/29",
        "caption": "作成黨產處字第107003號處分書"
      },
      {
        "date": "2018/07/10",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/07/26",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2018/08/06",
        "caption": "於本會網站公開調查報告"
      },
      {
        "date": "2018/08/15",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會之財產是否應命移轉為國有案」聽證程序"
      },
      {
        "date": "2018/08/20",
        "caption": "民族基金會、民權基金會、國家發展基金會提出行政補充陳述意見書"
      }
    ]
  },
  {
    "id": "7",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/7",
    "title": "民生建設基金會案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/15",
        "caption": "臺黨產調二字第1050001027號函詢民生建設基金會"
      },
      {
        "date": "2016/11/25",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2016/12/19",
        "caption": "民生建設基金會申請預備聽證"
      },
      {
        "date": "2016/12/23",
        "caption": "通知當事人及利害關係人舉行預備聽證"
      },
      {
        "date": "2016/12/28",
        "caption": "預備聽證"
      },
      {
        "date": "2016/12/30",
        "caption": "民生建設基金會申請再次舉行預備聽證"
      },
      {
        "date": "2017/01/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/01/16",
        "caption": "民生建設基金會提供書面意見"
      },
      {
        "date": "2017/01/20",
        "caption": "民生建設基金會申請顧立雄主任委員迴避，經本會決議駁回"
      },
      {
        "date": "2017/01/20",
        "caption": "「財團法人民生建設基金會是否為社團法人中國國民黨之附隨組織案」聽證程序"
      },
      {
        "date": "2017/05/15",
        "caption": "中國國民黨補充書面意見"
      }
    ]
  },
  {
    "id": "9",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/9",
    "title": "中影股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "決議舉行預備聽證"
      },
      {
        "date": "2016/12/07",
        "caption": "公告並通知當事人及利害關係人舉行預備聽證"
      },
      {
        "date": "2016/12/16",
        "caption": "中影股份有限公司案預備聽證"
      },
      {
        "date": "2017/04/18",
        "caption": "相關事證移送台北地檢署"
      },
      {
        "date": "2017/07/11",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/07/20",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2017/07/24",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2017/08/09",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/08/09",
        "caption": "富士臨公司、崴強公司提出書面意見"
      },
      {
        "date": "2017/08/11",
        "caption": "中影公司、富聯公司提出書面意見"
      },
      {
        "date": "2017/08/16",
        "caption": "「中影公司是否為中國國民黨之附隨組織」聽證程序"
      },
      {
        "date": "2017/08/21",
        "caption": "中影公司、富聯公司提出補充書面意見"
      },
      {
        "date": "2017/09/26",
        "caption": "中影公司提出補充書面意見"
      },
      {
        "date": "2017/11/07",
        "caption": "中影公司提出補充書面意見"
      },
      {
        "date": "2018/09/28",
        "caption": "中影公司提出補充書面意見"
      },
      {
        "date": "2018/10/04",
        "caption": "富聯公司提出書面意見"
      },
      {
        "date": "2018/10/09",
        "caption": "認定中影公司為中國國民黨之附隨組織"
      },
      {
        "date": "2018/10/09",
        "caption": "本會黨產處字第107007號處分"
      },
      {
        "date": "2021/08/24",
        "caption": "本會與中影公司簽訂行政契約。"
      },
      {
        "date": "2021/08/30",
        "caption": "本會行文中影公司廢止本會認定中影公司為中國國民黨之附隨組織行政處分。"
      }
    ]
  },
  {
    "id": "5",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/5",
    "title": "中國廣播股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "決議舉行預備聽證"
      },
      {
        "date": "2016/12/07",
        "caption": "公告並通知當事人及利害關係人舉行預備聽證"
      },
      {
        "date": "2016/12/16",
        "caption": "預備聽證"
      },
      {
        "date": "2017/11/28",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/12/01",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2017/12/04",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2017/12/11",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/12/21",
        "caption": "「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織」聽證程序"
      },
      {
        "date": "2017/12/26",
        "caption": "悅悅公司提出補充書面意見"
      },
      {
        "date": "2019/05/28",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2019/06/03",
        "caption": "公告並通知當事人舉行聽證"
      },
      {
        "date": "2019/06/12",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2019/06/20",
        "caption": "「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2019/09/24",
        "caption": "作成黨產處字第108003號處分書。"
      }
    ]
  },
  {
    "id": "8",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/8",
    "title": "欣裕台股份有限公司調查案",
    "analysis": [],
    "events": [
      {
        "date": "2016/08/31",
        "caption": "臺黨產調一字第1050000003號函詢內政部"
      },
      {
        "date": "2016/09/05",
        "caption": "決議舉行聽證及聽證事由"
      },
      {
        "date": "2016/09/20",
        "caption": "決議修正聽證事由"
      },
      {
        "date": "2016/09/20",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2016/09/21",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2016/09/30",
        "caption": "欣裕台公司提供書面意見"
      },
      {
        "date": "2016/10/05",
        "caption": "欣裕台公司提供書面意見"
      },
      {
        "date": "2016/10/07",
        "caption": "「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」聽證程序"
      },
      {
        "date": "2016/10/14",
        "caption": "欣裕台公司申請本會5位委員迴避本案行政程序"
      },
      {
        "date": "2016/10/18",
        "caption": "本會駁回105年10月14日欣裕台公司提出之迴避申請案"
      },
      {
        "date": "2016/10/27",
        "caption": "欣裕台公司就105年10月18日本會駁回5人迴避之申請案，向行政院申請覆決"
      },
      {
        "date": "2016/10/28",
        "caption": "中國國民黨提供書面意見"
      },
      {
        "date": "2016/11/01",
        "caption": "認定欣裕台公司為中國國民黨之附隨組織"
      },
      {
        "date": "2016/11/02",
        "caption": "作成黨產處字第105001號處分書"
      },
      {
        "date": "2016/11/07",
        "caption": "行政院駁回欣裕台公司105年10月27日覆決申請案"
      },
      {
        "date": "2016/11/25",
        "caption": "命中國國民黨移轉其所有之欣裕台公司股權為國有"
      },
      {
        "date": "2016/11/29",
        "caption": "作成黨產處字第105005號處分書"
      }
    ]
  },
  {
    "id": "10",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/10",
    "title": "中央投資股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/08/31",
        "caption": "臺黨產調一字第1050000003號函詢內政部"
      },
      {
        "date": "2016/09/05",
        "caption": "決議舉行聽證及聽證事由"
      },
      {
        "date": "2016/09/20",
        "caption": "決議修正聽證事由"
      },
      {
        "date": "2016/09/20",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2016/09/21",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2016/09/30",
        "caption": "中央投資公司提供書面意見"
      },
      {
        "date": "2016/10/05",
        "caption": "中央投資公司提供書面意見"
      },
      {
        "date": "2016/10/07",
        "caption": "「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」聽證程序"
      },
      {
        "date": "2016/10/14",
        "caption": "中央投資公司申請本會5位委員迴避本案行政程序"
      },
      {
        "date": "2016/10/14",
        "caption": "中央投資公司補充書面意見"
      },
      {
        "date": "2016/10/18",
        "caption": "本會駁回105年10月14日中央投資公司提出之迴避申請案"
      },
      {
        "date": "2016/10/27",
        "caption": "中央投資公司就105年10月18日本會駁回5人迴避申請案，向行政院申請覆決"
      },
      {
        "date": "2016/10/28",
        "caption": "中國國民黨提供書面意見"
      },
      {
        "date": "2016/11/01",
        "caption": "認定中央投資公司為中國國民黨之附隨組織"
      },
      {
        "date": "2016/11/02",
        "caption": "作成黨產處字第105001號處分書"
      },
      {
        "date": "2016/11/07",
        "caption": "行政院駁回中央投資公司105年10月27日覆決申請案"
      },
      {
        "date": "2016/11/25",
        "caption": "命中國國民黨移轉其所有之中央投資公司股權為國有"
      },
      {
        "date": "2016/11/29",
        "caption": "作成黨產處字第105005號處分書"
      }
    ]
  },
  {
    "id": "22",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/22",
    "title": "臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "舉行聽證"
      }
    ],
    "events": [
      {
        "date": "2023/01/03",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2023/01/30",
        "caption": "公告並通知當事人及利害關係人聽證"
      },
      {
        "date": "2023/01/31",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2023/02/01",
        "caption": "中國國民黨申請112年2月24日聽證程序延期"
      },
      {
        "date": "2023/02/07",
        "caption": "本會決議駁回中國國民黨提出之延期申請"
      },
      {
        "date": "2023/02/24",
        "caption": "「臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案」聽證程序」"
      },
      {
        "date": "2023/04/11",
        "caption": "聽證期日到場之人閱覽聽證紀錄並提出修正意見"
      }
    ]
  },
  {
    "id": "20",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/20",
    "title": "美齡樓是否為婦聯會不當取得財產之現存利益案",
    "analysis": [],
    "events": [
      {
        "date": "2020/09/08",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2020/09/16",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2020/09/25",
        "caption": "公布本會調查報告暨附表"
      },
      {
        "date": "2020/10/05",
        "caption": "中華民國婦女聯合會、財團法人婦聯社會福利基金會傳真提出相關資料及文書"
      },
      {
        "date": "2020/10/07",
        "caption": "「財團法人婦聯社會福利基金會名下美齡樓房地是否為中華民國婦女聯合會為不當取得財產」聽證程序"
      },
      {
        "date": "2020/10/14",
        "caption": "中華民國婦女聯合會來函提出書面意見、陳述意見書及相關資料"
      },
      {
        "date": "2020/11/24",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2020/12/03",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "19",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/19",
    "title": "原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、舉行聽證"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2020/02/11",
        "caption": "社團法人中國國民黨申請109年2月18日聽證程序延期"
      },
      {
        "date": "2020/02/15",
        "caption": "社團法人中國國民黨來函提出書面意見"
      },
      {
        "date": "2020/02/18",
        "caption": "本會決議駁回社團法人中國國民黨提出之延期申請"
      },
      {
        "date": "2020/02/18",
        "caption": "「原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序"
      }
    ]
  },
  {
    "id": "18",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/18",
    "title": "現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、舉行聽證"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2020/02/11",
        "caption": "社團法人中國國民黨申請109年2月18日聽證程序延期"
      },
      {
        "date": "2020/02/15",
        "caption": "社團法人中國國民黨來函提出書面意見"
      },
      {
        "date": "2020/02/18",
        "caption": "本會決議駁回社團法人中國國民黨提出之延期申請"
      },
      {
        "date": "2020/02/18",
        "caption": "「現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序"
      },
      {
        "date": "2020/02/27",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "17",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/17",
    "title": "現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、舉行聽證"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2020/02/11",
        "caption": "社團法人中國國民黨申請109年2月18日聽證程序延期"
      },
      {
        "date": "2020/02/15",
        "caption": "社團法人中國國民黨來函提出書面意見"
      },
      {
        "date": "2020/02/18",
        "caption": "本會決議駁回社團法人中國國民黨提出之延期申請"
      },
      {
        "date": "2020/02/18",
        "caption": "「現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序"
      },
      {
        "date": "2020/02/27",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "16",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/16",
    "title": "社團法人中華救助總會案",
    "analysis": [],
    "events": [
      {
        "date": "2019/07/23",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2019/07/25",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2019/08/01",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2019/08/13",
        "caption": "「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織」聽證程序"
      },
      {
        "date": "2019/08/20",
        "caption": "救總提出行政補充陳述意見書"
      },
      {
        "date": "2019/09/06",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2019/09/11",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2020/03/24",
        "caption": "決議舉行第2次聽證"
      },
      {
        "date": "2020/04/10",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人"
      },
      {
        "date": "2020/04/14",
        "caption": "社團法人中華救助總會申請109年4月29日聽證程序改期"
      },
      {
        "date": "2020/04/17",
        "caption": "公布本會第2次聽證調查報告"
      },
      {
        "date": "2020/04/20",
        "caption": "社團法人中華救助總會申請109年4月29日聽證程序改期"
      },
      {
        "date": "2020/04/28",
        "caption": "本會決議駁回社團法人中華救助總會提出之聽證程序改期申請"
      },
      {
        "date": "2020/04/29",
        "caption": "「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2020/05/08",
        "caption": "救總提出行政補充陳述意見書"
      },
      {
        "date": "2020/05/21",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2020/05/25",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "15",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/15",
    "title": "民眾服務社案",
    "analysis": [],
    "events": [
      {
        "date": "2017/12/26",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/01/17",
        "caption": "公告並通知當事人及利害關係人聽證"
      },
      {
        "date": "2018/01/24",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2018/01/31",
        "caption": "民眾服務總社申請107年2月2日聽證程序延期"
      },
      {
        "date": "2018/02/01",
        "caption": "本會決議駁回民眾服務總社提出之延期申請"
      },
      {
        "date": "2018/02/02",
        "caption": "「中華民國民眾服務總社是否為社團法人中國國民黨之附隨組織」聽證程序」"
      },
      {
        "date": "2018/05/09",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "14",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/14",
    "title": "臺北市中正區愛國東路100號、102號大樓（大孝大樓）及其坐落土地追徵案",
    "analysis": [],
    "events": [
      {
        "date": "2018/06/07",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/06/08",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2018/06/13",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2018/06/15",
        "caption": "公開本會調查報告"
      },
      {
        "date": "2018/06/26",
        "caption": "聽證程序"
      }
    ]
  },
  {
    "id": "13",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/13",
    "title": "社團法人中國國民黨不當取得臺北市中正區中正段三小段104地號土地及其地上建物且已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、舉行聽證"
      }
    ],
    "events": [
      {
        "date": "2018/04/13",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/05/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2018/05/04",
        "caption": "公開本會調查報告"
      },
      {
        "date": "2018/05/22",
        "caption": "聽證程序"
      },
      {
        "date": "2018/05/28",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2018/05/29",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2018/06/11",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2018/06/12",
        "caption": "財政部國有財產署北區分署函覆聽證補充意見"
      },
      {
        "date": "2018/07/24",
        "caption": "作成處分"
      }
    ]
  },
  {
    "id": "9",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/9",
    "title": "中國國民黨疑係不當取得國發院土地案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "舉行聽證"
      }
    ],
    "events": [
      {
        "date": "2017/05/09",
        "caption": "決議舉行聽證及聽證事由"
      },
      {
        "date": "2017/05/16",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/05/19",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/05/31",
        "caption": "元利建設公司提出書面意見"
      },
      {
        "date": "2017/06/06",
        "caption": "「民眾葉頌仁陳情其父葉中川原有坐落國家發展研究院前中興山莊院區之土地疑係中國國民黨不當取得財產案」聽證程序"
      },
      {
        "date": "2017/07/25",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/08/10",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2017/08/11",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2017/08/24",
        "caption": "寄發本會調查報告予當事人及利害關係人等"
      },
      {
        "date": "2017/08/25",
        "caption": "元利建設公司提出書面意見2份"
      },
      {
        "date": "2017/08/30",
        "caption": "「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」聽證程序"
      },
      {
        "date": "2017/09/27",
        "caption": "元利建設公司提供補充意見"
      },
      {
        "date": "2017/10/11",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/10/12",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/10/13",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2020/03/10",
        "caption": "決議舉行第3次聽證"
      },
      {
        "date": "2020/03/23",
        "caption": "公告舉行第3次聽證並通知當事人及利害關係人"
      },
      {
        "date": "2020/03/27",
        "caption": "公布第3次聽證調查報告"
      },
      {
        "date": "2020/03/27",
        "caption": "中國國民黨申請109年4月8日聽證程序延期"
      },
      {
        "date": "2020/04/01",
        "caption": "元利建設企業股份有限公司申請109年4月8日聽證程序延期"
      },
      {
        "date": "2020/04/06",
        "caption": "元利建設公司提出書面意見2份"
      },
      {
        "date": "2020/04/06",
        "caption": "葉頌娟提出書面意見1份"
      },
      {
        "date": "2020/04/08",
        "caption": "本會決議駁回中國國民黨及元利建設企業股份有限公司各自提出之延期申請"
      },
      {
        "date": "2020/04/08",
        "caption": "「元利建設企業股份有限公司取得社團法人中國國民黨名下革命實踐研究院（國家發展研究院）前中興山莊土地」聽證程序"
      },
      {
        "date": "2020/04/13",
        "caption": "元利建設公司提出補充書面意見3份"
      },
      {
        "date": "2020/04/24",
        "caption": "元利建設公司申請證據調查"
      },
      {
        "date": "2020/07/22",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2020/07/29",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2020/07/31",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "8",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/8",
    "title": "中華民國婦女聯合會案",
    "analysis": [],
    "events": [
      {
        "date": "2017/03/28",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/04/06",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/04/14",
        "caption": "寄發初步調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/04/19",
        "caption": "婦聯會提出書面意見"
      },
      {
        "date": "2017/04/27",
        "caption": "「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織及其財產是否為不當取得財產案」聽證程序"
      },
      {
        "date": "2017/06/07",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/06/11",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/06/14",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/06/27",
        "caption": "決議舉行第2次聽證及聽證事由"
      },
      {
        "date": "2017/06/29",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/07/12",
        "caption": "寄發補充調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/07/18",
        "caption": "「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織」第2次聽證程序"
      },
      {
        "date": "2017/08/08",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/08/10",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/08/11",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/08/14",
        "caption": "婦聯會提出書面意見"
      },
      {
        "date": "2018/02/01",
        "caption": "認定婦聯會為中國國民黨之附隨組織"
      },
      {
        "date": "2018/09/04",
        "caption": "決議就婦聯會財產是否為不當取得舉行聽證"
      },
      {
        "date": "2018/09/13",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2018/09/18",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2018/09/21",
        "caption": "公布本會調查報告暨其附件"
      },
      {
        "date": "2018/10/04",
        "caption": "「中華民國婦女聯合會之財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2018/10/09",
        "caption": "婦聯會提出書面意見"
      },
      {
        "date": "2018/10/25",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2018/10/26",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2018/10/29",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "7",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/7",
    "title": "中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額、舉行聽證"
      }
    ],
    "events": [
      {
        "date": "2017/02/21",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/03/03",
        "caption": "公告舉行聽證並通知當事人"
      },
      {
        "date": "2017/03/24",
        "caption": "「社團法人中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案」聽證程序"
      },
      {
        "date": "2017/04/17",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/04/19",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/05/19",
        "caption": "中國國民黨補充書面意見"
      }
    ]
  },
  {
    "id": "6",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/6",
    "title": "中國青年救國團案",
    "analysis": [],
    "events": [
      {
        "date": "2016/10/04",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/02/07",
        "caption": "決議聽證時間"
      },
      {
        "date": "2017/02/08",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/02/15",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/02/20",
        "caption": "救國團申請106年2月24日聽證程序延期，並申請本會5位委員迴避"
      },
      {
        "date": "2017/02/21",
        "caption": "本會決議駁回救國團106年2月20日提出之申請案"
      },
      {
        "date": "2017/02/24",
        "caption": "「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織案」聽證程序"
      },
      {
        "date": "2017/04/14",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/08/11",
        "caption": "救國團提出補充陳述意見"
      },
      {
        "date": "2017/08/22",
        "caption": "決議舉行第2次聽證"
      },
      {
        "date": "2017/09/06",
        "caption": "救國團提出補充陳述意見（三）"
      },
      {
        "date": "2017/10/03",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/10/12",
        "caption": "救國團陳報陳立文、董保城、陳金貴、黃德福等4人就106年2月24日第1次聽證程序各自出具之書面意見"
      },
      {
        "date": "2017/10/17",
        "caption": "寄發本會補充調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/10/23",
        "caption": "救國團提出申請本會5位委員迴避"
      },
      {
        "date": "2017/10/24",
        "caption": "「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織案」第2次聽證程序"
      },
      {
        "date": "2017/10/24",
        "caption": "本會決議駁回救國團106年10月23日提出之迴避申請案"
      },
      {
        "date": "2017/11/29",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/12/01",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/12/04",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2018/01/18",
        "caption": "救國團提出Christian Starck教授書面意見"
      },
      {
        "date": "2018/05/28",
        "caption": "救國團提出黃俊杰教授書面意見"
      },
      {
        "date": "2018/06/05",
        "caption": "救國團提出陳淳文教授書面意見"
      },
      {
        "date": "2018/06/14",
        "caption": "救國團提出廖達琪教授書面意見"
      },
      {
        "date": "2018/07/20",
        "caption": "救國團提出林桓教授書面意見"
      },
      {
        "date": "2018/07/25",
        "caption": "救國團提出盧聯生教授書面意見"
      },
      {
        "date": "2018/08/03",
        "caption": "救國團提出劉傳暘助理教授書面意見"
      },
      {
        "date": "2018/08/03",
        "caption": "救國團提出倪仲俊副教授書面意見"
      },
      {
        "date": "2021/09/28",
        "caption": "委員會決議舉行聽證"
      },
      {
        "date": "2021/09/29",
        "caption": "公告，並通知當事人"
      },
      {
        "date": "2021/10/01",
        "caption": "公布調查報告"
      },
      {
        "date": "2021/10/14",
        "caption": "救國團提出行政陳述意見書"
      },
      {
        "date": "2021/10/15",
        "caption": "救國團提出黃俊杰教授書面意見"
      },
      {
        "date": "2021/10/19",
        "caption": "「社團法人中國青年救國團附表所列之財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2021/10/25",
        "caption": "救國團提出補充陳述意見書"
      },
      {
        "date": "2021/11/24",
        "caption": "聽證期日到場之人閱覽聽證紀錄並提出修正意見"
      },
      {
        "date": "2022/04/12",
        "caption": "委員會議決議舉行聽證"
      },
      {
        "date": "2022/04/14",
        "caption": "公告舉行聽證並通知當事人"
      },
      {
        "date": "2022/04/29",
        "caption": "公告調查報告"
      },
      {
        "date": "2022/05/09",
        "caption": "救國團申請111年5月17日聽證程序延期"
      },
      {
        "date": "2022/05/10",
        "caption": "本會決議駁回救國團提出之延期申請"
      },
      {
        "date": "2022/05/10",
        "caption": "公告變更聽證地點為同址10樓1001會議室"
      },
      {
        "date": "2022/05/16",
        "caption": "救國團提出陳述意見書"
      },
      {
        "date": "2022/05/17",
        "caption": "「社團法人中國青年救國團之財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2022/05/25",
        "caption": "救國團提出陳報書"
      },
      {
        "date": "2022/06/09",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "5",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/5",
    "title": "民族基金會、民權基金會及國家發展基金會等3基金會案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/25",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2016/12/23",
        "caption": "通知當事人及利害關係人舉行預備聽證"
      },
      {
        "date": "2016/12/28",
        "caption": "預備聽證"
      },
      {
        "date": "2017/01/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/01/16",
        "caption": "民族基金會提供書面意見"
      },
      {
        "date": "2017/01/16",
        "caption": "民權基金會提供書面意見"
      },
      {
        "date": "2017/01/16",
        "caption": "國家發展基金會提供書面意見"
      },
      {
        "date": "2017/01/20",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織案」聽證程序"
      },
      {
        "date": "2017/02/17",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2018/02/27",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/03/14",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2018/03/21",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2018/03/26",
        "caption": "民權基金會提出書面意見"
      },
      {
        "date": "2018/03/26",
        "caption": "國家發展基金會提出書面意見"
      },
      {
        "date": "2018/03/26",
        "caption": "民族基金會提出書面意見"
      },
      {
        "date": "2018/03/29",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2018/04/03",
        "caption": "民族基金會提出行政補充陳述意見書"
      },
      {
        "date": "2018/04/03",
        "caption": "民權基金會提出行政補充陳述意見書"
      },
      {
        "date": "2018/04/03",
        "caption": "國家發展基金會提出行政補充陳述意見書"
      },
      {
        "date": "2018/04/16",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2018/05/14",
        "caption": "民族基金會提出行政補充陳述意見（二）書"
      },
      {
        "date": "2018/05/14",
        "caption": "民權基金會提出行政補充陳述意見（二）書"
      },
      {
        "date": "2018/05/14",
        "caption": "國家發展基金會提出行政補充陳述意見（二）書"
      },
      {
        "date": "2018/07/10",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2018/07/26",
        "caption": "公告並通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2018/08/06",
        "caption": "於本會網站公開調查報告"
      },
      {
        "date": "2018/08/15",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會之財產是否應命移轉為國有案」聽證程序"
      },
      {
        "date": "2018/08/20",
        "caption": "民族基金會、民權基金會、國家發展基金會提出行政補充陳述意見書"
      },
      {
        "date": "2018/09/27",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "4",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/4",
    "title": "民生建設基金會案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/25",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2016/12/19",
        "caption": "民生建設基金會申請預備聽證"
      },
      {
        "date": "2016/12/23",
        "caption": "通知當事人及利害關係人舉行預備聽證"
      },
      {
        "date": "2016/12/28",
        "caption": "預備聽證"
      },
      {
        "date": "2016/12/30",
        "caption": "民生建設基金會申請再次舉行預備聽證"
      },
      {
        "date": "2017/01/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人"
      },
      {
        "date": "2017/01/16",
        "caption": "民生建設基金會提供書面意見"
      },
      {
        "date": "2017/01/20",
        "caption": "民生建設基金會申請本會顧立雄主任委員迴避聽證程序，經本會第5次臨時委員會議決議駁回"
      },
      {
        "date": "2017/01/20",
        "caption": "「民生建設基金會是否為中國國民黨附隨組織案」聽證程序"
      },
      {
        "date": "2017/02/17",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/05/15",
        "caption": "中國國民黨補充書面意見"
      }
    ]
  },
  {
    "id": "3",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/3",
    "title": "中國廣播股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "決議舉行預備聽證"
      },
      {
        "date": "2016/12/07",
        "caption": "公告並通知當事人及利害關係人舉行預備聽證"
      },
      {
        "date": "2016/12/16",
        "caption": "中國國民黨申請顧立雄主任委員迴避預備聽證"
      },
      {
        "date": "2016/12/16",
        "caption": "「中國廣播股份有限公司之台灣放送協會總部及嘉義民雄機房土地案」預備聽證"
      },
      {
        "date": "2017/01/11",
        "caption": "提供預備聽證紀錄予當事人及利害關係人"
      },
      {
        "date": "2017/11/28",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/12/01",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2017/12/04",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2017/12/11",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/12/21",
        "caption": "「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織」聽證程序"
      },
      {
        "date": "2017/12/26",
        "caption": "悅悅公司提出補充書面意見"
      },
      {
        "date": "2018/07/25",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2018/07/26",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2019/05/28",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2019/06/03",
        "caption": "公告並通知當事人舉行聽證"
      },
      {
        "date": "2019/06/12",
        "caption": "公布本會調查報告暨其附表"
      },
      {
        "date": "2019/06/20",
        "caption": "「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序"
      },
      {
        "date": "2019/07/23",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2019/07/26",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "2",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/2",
    "title": "中影股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "決議舉行預備聽證"
      },
      {
        "date": "2016/12/07",
        "caption": "公告並通知當事人及利害關係人舉行預備聽證"
      },
      {
        "date": "2016/12/16",
        "caption": "「中影公司接收自日產之新世界、嘉義及光華等三家戲院土地案」預備聽證"
      },
      {
        "date": "2017/01/11",
        "caption": "提供預備聽證紀錄予當事人及利害關係人"
      },
      {
        "date": "2017/07/11",
        "caption": "決議舉行聽證"
      },
      {
        "date": "2017/07/20",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2017/07/24",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2017/08/09",
        "caption": "寄發本會調查報告予當事人及利害關係人"
      },
      {
        "date": "2017/08/09",
        "caption": "富士臨公司、崴強公司提出書面意見"
      },
      {
        "date": "2017/08/11",
        "caption": "中影公司、富聯公司提出書面意見"
      },
      {
        "date": "2017/08/16",
        "caption": "「中影公司是否為中國國民黨之附隨組織」聽證程序"
      },
      {
        "date": "2017/08/21",
        "caption": "中影公司、富聯公司提出補充書面意見"
      },
      {
        "date": "2017/09/19",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/09/20",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/09/21",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/09/22",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/09/25",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/09/26",
        "caption": "中影公司提出補充書面意見"
      },
      {
        "date": "2017/09/28",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2017/11/07",
        "caption": "中影公司提出補充書面意見"
      },
      {
        "date": "2018/09/28",
        "caption": "中影公司提出補充書面意見"
      },
      {
        "date": "2018/10/04",
        "caption": "富聯公司提出書面意見"
      }
    ]
  },
  {
    "id": "1",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/1",
    "title": "中央投資股份有限公司及欣裕台股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/09/05",
        "caption": "決議舉行聽證及聽證事由"
      },
      {
        "date": "2016/09/20",
        "caption": "決議修正聽證事由"
      },
      {
        "date": "2016/09/20",
        "caption": "通知當事人及利害關係人舉行聽證"
      },
      {
        "date": "2016/09/21",
        "caption": "公告舉行聽證"
      },
      {
        "date": "2016/09/30",
        "caption": "中央投資公司及欣裕台公司提供書面意見"
      },
      {
        "date": "2016/10/03",
        "caption": "中國國民黨提供書面意見"
      },
      {
        "date": "2016/10/05",
        "caption": "中央投資公司及欣裕台公司提供書面意見"
      },
      {
        "date": "2016/10/06",
        "caption": "中央投資公司及欣裕台公司申請本會2位委員迴避擔任本次聽證程序之主持人"
      },
      {
        "date": "2016/10/07",
        "caption": "本會決議駁回中央投資公司及欣裕台公司105年10月6日之迴避申請案"
      },
      {
        "date": "2016/10/07",
        "caption": "「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」聽證程序"
      },
      {
        "date": "2016/10/14",
        "caption": "中央投資公司及欣裕台公司就105年10月7日本會駁回迴避申請案，向行政院申請覆決"
      },
      {
        "date": "2016/10/14",
        "caption": "中國國民黨提供書面意見"
      },
      {
        "date": "2016/10/14",
        "caption": "中央投資公司及欣裕台公司提供補充書面意見"
      },
      {
        "date": "2016/10/21",
        "caption": "行政院駁回中央投資公司105年10月14日覆決申請案"
      },
      {
        "date": "2016/10/21",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2016/10/24",
        "caption": "閱覽聽證紀錄"
      },
      {
        "date": "2016/10/27",
        "caption": "閱覽聽證紀錄"
      }
    ]
  },
  {
    "id": "23",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/23",
    "title": "社團法人中國國民黨名下之臺中市西屯區大墩段476地號土地及5511建號建物（現中國國民黨臺中市黨部辦公廳舍）是否應命其移轉為臺中市政府所有案",
    "analysis": [
      {
        "org_full": "其移轉",
        "org_abbr": "",
        "action": "命其移轉"
      }
    ],
    "events": [
      {
        "date": "2023/06/06",
        "caption": "本會第163次委員會議決議作成處分"
      },
      {
        "date": "2023/06/06",
        "caption": "本會黨產處字第112001號處分"
      }
    ]
  },
  {
    "id": "22",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/22",
    "title": "黨產處字第111002號處分：認定中國青年救國團之財產為不當取得財產案",
    "analysis": [
      {
        "org_full": "中國青年救國團",
        "org_abbr": "",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2022/07/26",
        "caption": "本會第142次委員會議決議作成處分"
      },
      {
        "date": "2022/07/26",
        "caption": "本會黨產處字第111002號處分"
      }
    ]
  },
  {
    "id": "21",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/21",
    "title": "黨產處字第111001號處分：中國國民黨不當取得革命實踐研究院（國發院）前中興山莊土地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "實踐研究院前中興山莊土地並已移轉他人",
        "org_abbr": "國發院",
        "action": "命其移轉、追徵價額"
      }
    ],
    "events": [
      {
        "date": "2022/02/08",
        "caption": "本會第131次委員會議決議作成處分"
      },
      {
        "date": "2022/02/08",
        "caption": "本會黨產處字第111001號處分"
      },
      {
        "date": "2022/03/02",
        "caption": "行政訴訟（停止執行及撤銷訴訟）"
      },
      {
        "date": "2022/03/11",
        "caption": "移送行政執行"
      }
    ]
  },
  {
    "id": "20",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/20",
    "title": "黨產處字第110002號處分：美齡樓房地是否為婦聯會不當取得財產之現存利益案",
    "analysis": [],
    "events": [
      {
        "date": "2021/05/11",
        "caption": "本會第113次委員會議決議作成處分"
      },
      {
        "date": "2021/05/11",
        "caption": "本會黨產處字第110002號處分"
      }
    ]
  },
  {
    "id": "19",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/19",
    "title": "黨產處字第110001號處分：認定社團法人中華救助總會之不當取得財產並命移轉為國有及追徵案",
    "analysis": [
      {
        "org_full": "社團法人中華救助總會",
        "org_abbr": "",
        "action": "命其移轉、追徵價額"
      }
    ],
    "events": [
      {
        "date": "2021/03/23",
        "caption": "認定社團法人中華救助總會之不當取得財產並命移轉為國有及追徵案"
      },
      {
        "date": "2021/03/23",
        "caption": "本會黨產處字第110001號處分"
      }
    ]
  },
  {
    "id": "18",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/18",
    "title": "黨產處字第109001號處分：認定社團法人中華救助總會為社團法人中國國民黨附隨組織案",
    "analysis": [
      {
        "org_full": "社團法人中華救助總會",
        "org_abbr": "",
        "action": "認定附隨組織"
      }
    ],
    "events": [
      {
        "date": "2020/09/22",
        "caption": "本會第98次委員會議決議作成處分。"
      },
      {
        "date": "2020/09/22",
        "caption": "本會黨產處字第109001號處分"
      },
      {
        "date": "2020/10/08",
        "caption": "行政訴訟（停止執行及撤銷訴訟）"
      }
    ]
  },
  {
    "id": "17",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/17",
    "title": "黨產處字第108003號處分：中國廣播股份有限公司是否為中國國民黨之附隨組織暨現持有財產是否應命其移轉為國有及已移轉財產是否應追徵價額案",
    "analysis": [
      {
        "org_full": "其移轉",
        "org_abbr": "",
        "action": "命其移轉、追徵價額"
      }
    ],
    "events": [
      {
        "date": "2019/09/24",
        "caption": "本會第74次委員會議決議作成處分。"
      },
      {
        "date": "2019/09/24",
        "caption": "本會黨產處字第108003號處分"
      }
    ]
  },
  {
    "id": "16",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/16",
    "title": "黨產處字第108002號處分：中國國民黨取得大孝大樓（已滅失）及坐落土地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額"
      }
    ],
    "events": [
      {
        "date": "2019/05/14",
        "caption": "本會第65次委員會議決議作成處分。"
      },
      {
        "date": "2019/05/14",
        "caption": "本會黨產處字第108002號處分"
      },
      {
        "date": "2019/06/20",
        "caption": "移送行政執行"
      }
    ]
  },
  {
    "id": "15",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/15",
    "title": "黨產處字第108001號處分：認定中華民國婦女聯合會不當取得財產並命移轉為國有案",
    "analysis": [
      {
        "org_full": "中華民國婦女聯合會不當取得財產並命移轉",
        "org_abbr": "",
        "action": "命其移轉"
      }
    ],
    "events": [
      {
        "date": "2019/03/19",
        "caption": "本會第61次委員會議決議作成處分。"
      },
      {
        "date": "2019/03/19",
        "caption": "本會黨產處字第108001號處分"
      },
      {
        "date": "2019/03/27",
        "caption": "行政訴訟（停止執行及撤銷訴訟）"
      }
    ]
  },
  {
    "id": "14",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/14",
    "title": "黨產處字第107007號處分：認定中影股份有限公司為中國國民黨附隨組織案(已廢止)",
    "analysis": [
      {
        "org_full": "中影股份有限公司",
        "org_abbr": "",
        "action": "認定附隨組織"
      }
    ],
    "events": [
      {
        "date": "2018/10/09",
        "caption": "本會第51次委員會議決議作成處分"
      },
      {
        "date": "2018/10/09",
        "caption": "本會黨產處字第107007號處分"
      },
      {
        "date": "2021/08/24",
        "caption": "本會與中影公司簽訂行政契約。"
      },
      {
        "date": "2021/08/30",
        "caption": "本會行文中影公司廢止本會認定中影公司為中國國民黨之附隨組織行政處分。"
      }
    ]
  },
  {
    "id": "13",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/13",
    "title": "黨產處字第107006號處分：中華民國婦女聯合會因違法處分應禁止處分財產違反黨產條例處以罰鍰案。",
    "analysis": [],
    "events": [
      {
        "date": "2018/07/19",
        "caption": "通知當事人陳述意見。"
      },
      {
        "date": "2018/08/09",
        "caption": "限期繳回違法動支款項(計新臺幣240萬5,160元)。"
      },
      {
        "date": "2018/09/18",
        "caption": "本會第50次委員會議作成處分"
      },
      {
        "date": "2018/09/18",
        "caption": "本會黨產處字第107006號處分"
      }
    ]
  },
  {
    "id": "12",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/12",
    "title": "黨產處字第107005號處分：認定中國青年救國團為中國國民黨附隨組織案",
    "analysis": [
      {
        "org_full": "中國青年救國團",
        "org_abbr": "",
        "action": "認定附隨組織"
      }
    ],
    "events": [
      {
        "date": "2018/08/07",
        "caption": "本會第47次委員會議決議作成處分"
      },
      {
        "date": "2018/08/07",
        "caption": "本會黨產處字第107005號處分"
      },
      {
        "date": "2018/08/15",
        "caption": "行政訴訟（停止執行及撤銷訴訟）"
      }
    ]
  },
  {
    "id": "11",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/11",
    "title": "黨產處字第107004號處分：認定中國國民黨不當取得國有土地及原地上建物並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨不當取得國有土地",
        "org_abbr": "",
        "action": "命其移轉、追徵價額"
      },
      {
        "org_full": "原地上建物並已移轉他人",
        "org_abbr": "",
        "action": "命其移轉、追徵價額"
      }
    ],
    "events": [
      {
        "date": "2018/07/24",
        "caption": "本會第46次委員會議決議作成處分"
      },
      {
        "date": "2018/07/24",
        "caption": "本會黨產處字第107004號處分"
      },
      {
        "date": "2018/08/27",
        "caption": "移送行政執行"
      }
    ]
  },
  {
    "id": "10",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/10",
    "title": "黨產處字第107003號處分：認定財團法人民族基金會、財團法人民權基金會及財團法人國家發展基金會為中國國民黨之附隨組織案",
    "analysis": [
      {
        "org_full": "財團法人民族基金會",
        "org_abbr": "",
        "action": "認定附隨組織"
      },
      {
        "org_full": "財團法人民權基金會",
        "org_abbr": "",
        "action": "認定附隨組織"
      },
      {
        "org_full": "財團法人國家發展基金會",
        "org_abbr": "",
        "action": "認定附隨組織"
      }
    ],
    "events": [
      {
        "date": "2018/06/29",
        "caption": "本會第44次委員會議決議作成處分"
      },
      {
        "date": "2018/06/29",
        "caption": "本會黨產處字第107003號處分"
      }
    ]
  },
  {
    "id": "9",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/9",
    "title": "黨產處字第107002號處分：民主行動黨因逾限未申報財產違反黨產條例事件處以罰鍰案",
    "analysis": [
      {
        "org_full": "逾限未申報財產違反黨產條例事件處以罰鍰",
        "org_abbr": "",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2017/10/31",
        "caption": "本會第28次委員會議決議以記者會對外說明違反本條例第8條申報期限之申報義務人處理方式"
      },
      {
        "date": "2017/11/01",
        "caption": "本會召開記者會，並針對「政黨及其附隨組織不當取得財產處理條例」中所規範之申報義務，及負有相關申報義務之對象，即政黨、附隨組織及其受託管理人等進行說明。"
      },
      {
        "date": "2017/11/28",
        "caption": "本會第30次委員會議決議於完成合法送達程序後，即依法給予未申報財產之政黨限期陳述意見之機會，再依政黨及其附隨組織不當取得財產處理條例第26條規定辦理"
      },
      {
        "date": "2018/04/24",
        "caption": "本會第40次委員會議決議作成處分"
      },
      {
        "date": "2018/04/26",
        "caption": "本會黨產處字第107002號處分"
      }
    ]
  },
  {
    "id": "8",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/8",
    "title": "黨產處字第107001號處分：認定中華民國婦女聯合會為中國國民黨附隨組織案",
    "analysis": [
      {
        "org_full": "中華民國婦女聯合會",
        "org_abbr": "",
        "action": "認定附隨組織"
      }
    ],
    "events": [
      {
        "date": "2018/02/01",
        "caption": "本會第7次臨時委員會議決議作成處分"
      },
      {
        "date": "2018/02/01",
        "caption": "本會黨產處字第107001號處分"
      },
      {
        "date": "2018/02/05",
        "caption": "行政訴訟（停止執行及撤銷訴訟）"
      }
    ]
  },
  {
    "id": "7",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/7",
    "title": "黨產處字第106001號處分：中國國民黨以轉帳撥用方式取得國有房屋基地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉、追徵價額"
      }
    ],
    "events": [
      {
        "date": "2017/06/13",
        "caption": "本會第19次委員會議決議作成處分"
      },
      {
        "date": "2017/06/14",
        "caption": "本會黨產處字第106001號處分"
      },
      {
        "date": "2017/07/18",
        "caption": "移送行政執行"
      }
    ]
  },
  {
    "id": "5",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/5",
    "title": "黨產處字第105005號處分：中國國民黨持有之中央投資及欣裕台股份有限公司股權移轉國有案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "命其移轉"
      }
    ],
    "events": [
      {
        "date": "2016/11/25",
        "caption": "本會第3次臨時委員會議決議作成處分"
      },
      {
        "date": "2016/11/29",
        "caption": "本會黨產處字第105005號處分"
      },
      {
        "date": "2016/12/02",
        "caption": "行政訴訟（停止執行及撤銷訴訟）"
      }
    ]
  },
  {
    "id": "4",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/4",
    "title": "黨產處字第105004號處分：中國國民黨與張榮發基金會間之買賣價金尾款應辦理清償提存案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "本會第6次委員會議決議作成處分"
      },
      {
        "date": "2016/11/25",
        "caption": "本會黨產處字第105004號處分"
      }
    ]
  },
  {
    "id": "3",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/3",
    "title": "黨產處字第105003號處分：中國國民黨持有之9紙支票應辦理清償提存案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2016/11/07",
        "caption": "本會第2次臨時委員會議決議作成處分"
      },
      {
        "date": "2016/11/07",
        "caption": "本會黨產處字第105003號處分"
      },
      {
        "date": "2016/11/30",
        "caption": "行政訴訟（停止執行）"
      }
    ]
  },
  {
    "id": "2",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/2",
    "title": "黨產處字第105002號處分：凍結中國國民黨設於永豐商業銀行之帳戶案",
    "analysis": [
      {
        "org_full": "中國國民黨設於永豐商業銀行",
        "org_abbr": "",
        "action": "凍結帳戶"
      }
    ],
    "events": [
      {
        "date": "2016/11/07",
        "caption": "本會第2次臨時委員會議決議作成處分"
      },
      {
        "date": "2016/11/07",
        "caption": "本會黨產處字第105002號處分"
      },
      {
        "date": "2016/11/30",
        "caption": "行政訴訟（停止執行）"
      }
    ]
  },
  {
    "id": "1",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/1",
    "title": "黨產處字第105001號處分：認定中央投資及欣裕台股份有限公司為中國國民黨附隨組織案",
    "analysis": [
      {
        "org_full": "中央投資",
        "org_abbr": "",
        "action": "認定附隨組織"
      },
      {
        "org_full": "欣裕台股份有限公司",
        "org_abbr": "",
        "action": "認定附隨組織"
      }
    ],
    "events": [
      {
        "date": "2016/11/01",
        "caption": "本會第5次委員會議決議作成處分"
      },
      {
        "date": "2016/11/02",
        "caption": "黨產處字第105001號處分"
      },
      {
        "date": "2016/11/18",
        "caption": "行政訴訟（停止執行及撤銷訴訟）"
      }
    ]
  }
];