const cipasFullData = [
  {
    "id": "investigations_20",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/20",
    "title": "臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "調查進度"
      }
    ],
    "events": [
      {
        "date": "2023/01/03",
        "caption": "決議舉行聽證",
        "description": "經本會第153次委員會議決議於112年2月14日就「臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案」舉行聽證。"
      },
      {
        "date": "2023/01/30",
        "caption": "公告並通知當事人及利害關係人聽證",
        "description": "臺黨產調二字號第1120800011號公告舉行聽證，並通知當事人社團法人中國國民黨（下稱中國國民黨）及利害關係人臺中市民眾服務社、臺中市政府。"
      },
      {
        "date": "2023/01/31",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": ""
      },
      {
        "date": "2023/02/01",
        "caption": "中國國民黨申請112年2月24日聽證程序延期",
        "description": "中國國民黨來函表示本案所涉年代久遠，且資料分散各地，查證費時，向本會申請112年2月24日之聽證程序延期。"
      },
      {
        "date": "2023/02/07",
        "caption": "本會決議駁回中國國民黨提出之延期申請",
        "description": "經本會第155次委員會議決議駁回中國國民黨112年2月1日申請之聽證程序延期乙事。"
      },
      {
        "date": "2023/02/24",
        "caption": "「臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案」聽證程序」",
        "description": ""
      }
    ]
  },
  {
    "id": "investigations_19",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/19",
    "title": "原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證",
        "description": "經本會第82次委員會議決議於109年2月18日舉行聽證，聽證事由為「原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」。"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "本會以臺黨產調二字第1090800025號公告公告舉行聽證，並以臺黨產調二字第1090800031號函函知當事人社團法人中國國民黨。"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」調查報告"
      },
      {
        "date": "2020/02/18",
        "caption": "「原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序",
        "description": ""
      }
    ]
  },
  {
    "id": "investigations_18",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/18",
    "title": "現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證",
        "description": "經本會第82次委員會議決議於109年2月18日舉行聽證，聽證事由為「現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」。"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "本會以臺黨產調二字第1090800026號公告公告舉行聽證，並以臺黨產調二字第1090800032號函函知當事人社團法人中國國民黨、利害關係人台灣電力股份有限公司。"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」調查報告"
      },
      {
        "date": "2020/02/18",
        "caption": "「現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序",
        "description": ""
      }
    ]
  },
  {
    "id": "investigations_17",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/17",
    "title": "現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證",
        "description": "經本會第82次委員會議決議於109年2月18日舉行聽證，聽證事由為「現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」。"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "臺黨產調二字第1090800022號公告舉行聽證，並以臺黨產調二字第1090800030號函知當事人社團法人中國國民黨。"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」調查報告"
      },
      {
        "date": "2020/02/18",
        "caption": "「現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序",
        "description": ""
      }
    ]
  },
  {
    "id": "investigations_15",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/15",
    "title": "社團法人中華救助總會案",
    "analysis": [],
    "events": [
      {
        "date": "2019/07/23",
        "caption": "決議舉行聽證",
        "description": "經本會第70次委員會議決議於108年8月13日舉行聽證，聽證事由為「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織」。"
      },
      {
        "date": "2019/07/25",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "臺黨產調二字第1080800199A號公告舉行聽證，並以臺黨產調二字第1080800207號、1080800208號函知當事人社團法人中華救助總會、利害關係人中國國民黨。"
      },
      {
        "date": "2019/08/01",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織」調查報告"
      },
      {
        "date": "2019/08/13",
        "caption": "「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織」聽證程序",
        "description": ""
      },
      {
        "date": "2019/08/20",
        "caption": "救總提出行政補充陳述意見書",
        "description": "救總就108年8月13日之聽證提出行政補充陳述意見書"
      },
      {
        "date": "2020/03/24",
        "caption": "決議舉行第2次聽證",
        "description": "經本會第86次委員會議決議於109年4月29日舉行聽證，聽證事由為「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」。"
      },
      {
        "date": "2020/04/10",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人",
        "description": "臺黨產調二字第1090800083B號公告舉行第2次聽證，並以臺黨產調二字第1090800084號、1090800085號、1090800086號函知當事人社團法人中華救助總會、利害關係人社團法人中國國民黨、財團法人中華文化社會福利事業基金會。"
      },
      {
        "date": "2020/04/17",
        "caption": "公布本會第2次聽證調查報告",
        "description": "下載「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」第2次聽證調查報告"
      },
      {
        "date": "2020/04/29",
        "caption": "「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」第2次聽證程序",
        "description": ""
      },
      {
        "date": "2020/05/08",
        "caption": "救總提出行政補充陳述意見書",
        "description": "救總就109年4月29日之聽證提出行政補充陳述意見書"
      },
      {
        "date": "2020/09/18",
        "caption": "救總提出行政陳述意見書",
        "description": "救總就本會之調查資料提出行政補充陳述意見書"
      },
      {
        "date": "2020/09/22",
        "caption": "作成黨產處字第109001號處分書",
        "description": "作成黨產處字第109001號處分書"
      },
      {
        "date": "2021/03/19",
        "caption": "救總提出行政陳述意見書二份",
        "description": "救總就本會之調查資料提出行政補充陳述意見書二份"
      },
      {
        "date": "2021/03/23",
        "caption": "作成黨產處字第110001號處分書",
        "description": "作成黨產處字第110001號處分書"
      }
    ]
  },
  {
    "id": "investigations_14",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/14",
    "title": "臺北市中正區愛國東路100號、102號大樓（大孝大樓）及其坐落土地是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2018/06/07",
        "caption": "決議舉行聽證",
        "description": "經本會第43次委員會決議於107年6月26日舉行聽證。"
      },
      {
        "date": "2018/06/08",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": ""
      },
      {
        "date": "2018/06/13",
        "caption": "公告舉行聽證",
        "description": "臺黨產調二字第1070002115號公告：「臺北市中正區愛國東路100號、102號大樓（大孝大樓）及其坐落土地是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」舉行聽證。"
      },
      {
        "date": "2018/06/15",
        "caption": "公開本會調查報告",
        "description": ""
      },
      {
        "date": "2018/06/26",
        "caption": "聽證程序",
        "description": ""
      },
      {
        "date": "2019/05/14",
        "caption": "作成處分",
        "description": ""
      }
    ]
  },
  {
    "id": "investigations_13",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/13",
    "title": "民眾服務社案",
    "analysis": [],
    "events": [
      {
        "date": "2017/12/26",
        "caption": "決議舉行聽證",
        "description": "經本會第32次委員會議決議於107年2月2日就「中華民國民眾服務總社是否為社團法人中國國民黨之附隨組織」舉行聽證。"
      },
      {
        "date": "2018/01/17",
        "caption": "公告並通知當事人及利害關係人聽證",
        "description": "臺黨產調一字號第1070000256號公告舉行聽證，並通知當事人中華民國民眾服務總社（下稱民眾服務總社）及利害關係人社團法人中國國民黨（下稱中國國民黨）。"
      },
      {
        "date": "2018/01/24",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載調查報告"
      },
      {
        "date": "2018/01/31",
        "caption": "民眾服務總社申請107年2月2日聽證程序延期",
        "description": "民眾服務總社來函表示第8屆理事長任期於104年10月27日屆滿後，迄今尚未選任新任理事長，故無代表人可出席聽證或陳述意見。且總社無法於聽證期日前完成選任，申請107年2月2日聽證延期。"
      },
      {
        "date": "2018/02/01",
        "caption": "本會決議駁回民眾服務總社提出之延期申請",
        "description": "經本會第7次臨時委員會議決議駁回民眾服務總社107年1月31日申請之聽證程序延期乙事。"
      },
      {
        "date": "2018/02/02",
        "caption": "「中華民國民眾服務總社是否為社團法人中國國民黨之附隨組織」聽證程序」",
        "description": ""
      }
    ]
  },
  {
    "id": "investigations_12",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/12",
    "title": "社團法人中國國民黨不當取得臺北市中正區中正段三小段104地號土地及其地上建物且已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2018/04/13",
        "caption": "決議舉行聽證",
        "description": "經本會第39次委員會決議於107年5月22日舉行『社團法人中國國民黨不當取得臺北市中正區中正段三小段104地號土地及其地上建物且已移轉他人之追徵案』聽證。"
      },
      {
        "date": "2018/05/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調二字第1070001576號公告就「社團法人中國國民黨不當取得臺北市中正區中正段三小段104地號土地及原地上建物且已移轉他人之追徵案」舉行聽證，並以臺黨產調二字第1070001584號、1070001588號函知當事人中國國民黨及利害關係人張榮發基金會。"
      },
      {
        "date": "2018/05/04",
        "caption": "公開本會調查報告",
        "description": ""
      },
      {
        "date": "2018/05/22",
        "caption": "聽證程序",
        "description": ""
      },
      {
        "date": "2018/07/24",
        "caption": "作成處分",
        "description": ""
      }
    ]
  },
  {
    "id": "investigations_1",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/1",
    "title": "中國國民黨疑係不當取得國發院土地案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "調查進度"
      }
    ],
    "events": [
      {
        "date": "2016/09/13",
        "caption": "葉頌仁向本會陳情",
        "description": ""
      },
      {
        "date": "2017/05/09",
        "caption": "決議舉行聽證及聽證事由",
        "description": "經本會第17次委員會議決議於106年6月6日舉行聽證，聽證事由為「民眾葉頌仁陳情其父葉中川原有坐落國家發展研究院前中興山莊院區之土地疑係中國國民黨不當取得財產」。"
      },
      {
        "date": "2017/05/16",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060001429號公告舉行聽證，並通知當事人中國國民黨及利害關係人葉頌仁、葉頌娟、葉柏均、葉柏辰及元利建設企業股份有限公司（下稱元利建設公司）。"
      },
      {
        "date": "2017/05/19",
        "caption": "寄發初步調查報告予當事人及利害關係人等",
        "description": "下載初步調查報告"
      },
      {
        "date": "2017/05/31",
        "caption": "元利建設公司提供書面意見",
        "description": ""
      },
      {
        "date": "2017/06/06",
        "caption": "「民眾葉頌仁陳情其父葉中川原有坐落國家發展研究院前中興山莊院區之土地疑係中國國民黨不當取得財產案」聽證程序",
        "description": ""
      },
      {
        "date": "2017/07/25",
        "caption": "決議舉行聽證",
        "description": "經本會第22次委員會議決議於106年8月30日舉行聽證，聽證事由為「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」。"
      },
      {
        "date": "2017/08/10",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "通知當事人元利建設公司、利害關係人中國國民黨、葉頌仁、葉頌娟、葉柏均及葉柏辰舉行聽證。"
      },
      {
        "date": "2017/08/11",
        "caption": "公告舉行聽證",
        "description": "臺黨產調一字第1060002294號公告就「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」舉行聽證。"
      },
      {
        "date": "2017/08/24",
        "caption": "寄發本會調查報告予當事人及利害關係人等",
        "description": "下載調查報告"
      },
      {
        "date": "2017/08/25",
        "caption": "元利建設公司提供書面意見2份",
        "description": ""
      },
      {
        "date": "2017/08/30",
        "caption": "「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」聽證程序",
        "description": ""
      },
      {
        "date": "2017/09/27",
        "caption": "元利建設公司提供補充意見",
        "description": ""
      },
      {
        "date": "2020/03/10",
        "caption": "決議舉行第3次聽證",
        "description": "經本會第85次委員會議決議於109年4月8日舉行聽證，聽證事由為「元利建設企業股份有限公司取得原社團法人中國國民黨名下革命實踐研究院（國家發展研究院）前中興山莊院區土地」"
      },
      {
        "date": "2020/03/23",
        "caption": "公告舉行第3次聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1090700094號公告舉行第3次聽證，並通知當事人元利建設公司、中國國民黨、利害關係人葉頌仁、葉頌娟、葉柏均及葉柏辰舉行聽證。"
      },
      {
        "date": "2020/03/27",
        "caption": "公布第3次聽證調查報告",
        "description": "下載「元利建設企業股份有限公司取得原社團法人中國國民黨名下革命實踐研究院（國家發展研究院）前中興山莊院區土地」第3次聽證調查報告"
      },
      {
        "date": "2020/03/27",
        "caption": "中國國民黨申請109年4月8日聽證程序延期",
        "description": ""
      },
      {
        "date": "2020/04/01",
        "caption": "元利建設企業股份有限公司申請109年4月8日聽證程序延期",
        "description": ""
      },
      {
        "date": "2020/04/06",
        "caption": "元利建設公司提出書面意見2份",
        "description": ""
      },
      {
        "date": "2020/04/06",
        "caption": "葉頌娟提出書面意見1份",
        "description": ""
      },
      {
        "date": "2020/04/08",
        "caption": "本會決議駁回中國國民黨及元利建設企業股份有限公司各自提出之延期申請",
        "description": "經本會第9次臨時委員會議決議駁回下列事項：\r\n1.    中國國民黨109年3月27日提出、同年月4月1日補充理由之聽證程序延期申請。\r\n2.    元利建設企業股份有限公司109年4月1日提出之聽證程序延期申請。"
      },
      {
        "date": "2020/04/08",
        "caption": "「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」聽證程序",
        "description": ""
      },
      {
        "date": "2020/04/13",
        "caption": "元利建設公司提出補充書面意見3份",
        "description": ""
      },
      {
        "date": "2020/04/24",
        "caption": "元利建設公司申請證據調查",
        "description": ""
      },
      {
        "date": "2022/02/08",
        "caption": "認定中國國民黨革命實踐研究院前中興山莊院區如處分書附表1所列土地為其不當取得財產，並向中國國民黨追徵32億375萬8,986元",
        "description": "經本會第131次委員會議決議，處分書附表1所列中國國民黨革命實踐研究院前中興山莊院區土地為中國國民黨不當取得之財產，並自中國國民黨之其他財產追徵其價額共計新臺幣32億375萬8,986元。"
      },
      {
        "date": "2022/02/08",
        "caption": "作成黨產處字第111001號處分書",
        "description": "● 下載黨產處字第111001號處分書\n● 下載黨產處字第111001號處分書附表"
      },
      {
        "date": "2022/02/08",
        "caption": "本會與元利建設公司簽訂行政和解契約",
        "description": "就本案由中國國民黨出售土地予元利建設公司部分，本會與元利建設公司簽訂行政和解契約，元利建設公司給付中華民國8億1,340萬元（評估基礎為本會調查得知之買賣價差，並扣除元利建設公司主張日後再度移轉土地時應納中國國民黨持有期間之土地增值稅）後，終結本案對該公司之相關調查。"
      }
    ]
  },
  {
    "id": "investigations_2",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/2",
    "title": "中華民國婦女聯合會案",
    "analysis": [],
    "events": [
      {
        "date": "2017/03/28",
        "caption": "決議舉行聽證及聽證事由",
        "description": "經本會第14次委員會議決議於106年4月27日舉行聽證，聽證事由為「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織及其財產是否為不當取得財產」。"
      },
      {
        "date": "2017/04/06",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060001078號公告舉行聽證，並以臺黨產調一字第1060001082號函及1060001084號函知當事人中華民國婦女聯合會及利害關係人社團法人中國國民黨（下稱婦聯會及中國國民黨）。"
      },
      {
        "date": "2017/04/14",
        "caption": "寄發初步調查報告予當事人及利害關係人",
        "description": "下載初步調查報告"
      },
      {
        "date": "2017/04/19",
        "caption": "婦聯會提出書面意見",
        "description": "婦聯會提出陳述意見書（一）、（二）"
      },
      {
        "date": "2017/04/27",
        "caption": "「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織及其財產是否為不當取得財產案」聽證程序",
        "description": ""
      },
      {
        "date": "2017/06/27",
        "caption": "決議舉行第2次聽證及聽證事由",
        "description": "經本會第20次委員會議決議於106年7月18日舉行第2次聽證，聽證事由為「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織」。"
      },
      {
        "date": "2017/06/29",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060001869號公告舉行第2次聽證，並以臺黨產調一字第1060001870號、1060001871號函知當事人婦聯會及利害關係人中國國民黨。"
      },
      {
        "date": "2017/07/12",
        "caption": "寄發補充調查報告予當事人及利害關係人",
        "description": "下載補充調查報告"
      },
      {
        "date": "2017/07/18",
        "caption": "「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織」第2次聽證程序",
        "description": ""
      },
      {
        "date": "2017/08/14",
        "caption": "婦聯會提出書面意見",
        "description": "婦聯會提出陳述意見書（三）"
      },
      {
        "date": "2017/12/29",
        "caption": "內政部、本會、婦聯會三方簽署行政契約備忘錄",
        "description": ""
      },
      {
        "date": "2018/02/01",
        "caption": "認定婦聯會為中國國民黨之附隨組織，並作成黨產處字第107001號處分書。",
        "description": "經本會第7次臨時委員會議認定婦聯會為中國國民黨之附隨組織，並作成黨產處字第107001號處分書。"
      },
      {
        "date": "2018/09/04",
        "caption": "決議就婦聯會財產是否為不當取得舉行聽證",
        "description": "經本會第49次委員會議決議於107年10月4日就「中華民國婦女聯合會之財產是否為不當取得財產」舉行聽證。"
      },
      {
        "date": "2018/09/13",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調一字第1070700072號函知當事人婦聯會及利害關係人中國國民黨。"
      },
      {
        "date": "2018/09/18",
        "caption": "公告舉行聽證",
        "description": "以臺黨產調一字第1060001869號公告就「中華民國婦女聯合會之財產是否為不當取得財產」舉行聽證。"
      },
      {
        "date": "2018/09/21",
        "caption": "公布本會調查報告暨其附件",
        "description": "下載「中華民國婦女聯合會之財產是否為不當取得財產」調查報告"
      },
      {
        "date": "2018/10/04",
        "caption": "「中華民國婦女聯合會之財產是否為不當取得財產」聽證程序",
        "description": ""
      },
      {
        "date": "2019/03/19",
        "caption": "命婦聯會移轉處分書附表1之財產及其孳息為國有",
        "description": "經本會第61次委員會議決議，婦聯會之財產，除「保管委會經費」外，為不當取得財產，婦聯會應於處分書送達之次日起30日內，移轉如處分書附表1所列財產及自處分作成日至移轉為國有之日止之孳息為中華民國所有。"
      },
      {
        "date": "2019/03/19",
        "caption": "作成黨產處字第108001號處分書。",
        "description": "作成黨產處字第108001號處分書。"
      }
    ]
  },
  {
    "id": "investigations_3",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/3",
    "title": "中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2017/02/21",
        "caption": "決議舉行聽證",
        "description": "經本會第12次委員會決議於106年3月24日舉行聽證，聽證事由為「社團法人中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案」。"
      },
      {
        "date": "2017/03/03",
        "caption": "公告並通知當事人舉行聽證",
        "description": "臺黨產調一字第1060000723號公告舉行聽證，並以臺黨產調一字第1060000731號函知當事人中國國民黨，並寄發初步調查報告。"
      },
      {
        "date": "2017/03/24",
        "caption": "「社團法人中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案」聽證程序",
        "description": ""
      },
      {
        "date": "2017/05/19",
        "caption": "當事人補充書面意見",
        "description": "中國國民黨補充書面意見。"
      },
      {
        "date": "2017/06/13",
        "caption": "認定中國國民黨以轉帳撥用等方式取得之國有房屋及其基地為不當取得財產，並向中國國民黨追徵8億6488萬3550元",
        "description": "經本會第19次委員會議決議，處分書附表所載之458筆國有特種房屋基地為國民黨不當取得之財產，並自國民黨之其他財產追徵其價額共計新臺幣8億6,488萬3,550元。"
      },
      {
        "date": "2017/06/14",
        "caption": "作成黨產處字第106001號處分書",
        "description": "下載黨產處字第106001號處分書\n下載黨產處字第106001號處分書附表"
      }
    ]
  },
  {
    "id": "investigations_4",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/4",
    "title": "中國青年救國團案",
    "analysis": [],
    "events": [
      {
        "date": "2016/10/04",
        "caption": "決議舉行聽證",
        "description": "經本會第3次委員會議決議舉行聽證。"
      },
      {
        "date": "2017/02/07",
        "caption": "決議聽證時間",
        "description": "經本會第11次委員會決議於106年2月24日舉行聽證。"
      },
      {
        "date": "2017/02/08",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調二字第1060000418號公告：「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織案」舉行聽證，並通知當事人中國青年救國團（下稱救國團）及利害關係人社團法人中國國民黨（下稱中國國民黨）。"
      },
      {
        "date": "2017/02/15",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載初步調查報告"
      },
      {
        "date": "2017/02/20",
        "caption": "救國團申請106年2月24日聽證程序延期，並申請本會5位委員迴避本次聽證",
        "description": ""
      },
      {
        "date": "2017/02/21",
        "caption": "本會決議駁回救國團106年2月20日提出之申請案",
        "description": "經本會第12次委員會議決議駁回下列事項之申請：\n1.救國團提出申請本會羅承宗委員、楊偉中委員、李福鐘委員、李晏榕委員、顧立雄主任委員5人迴避本次聽證程序。\r\n2.救國團申請106年2月24日聽證延期之事項。"
      },
      {
        "date": "2017/02/24",
        "caption": "「中國青年救國團是否為中國國民黨附隨組織案」聽證程序",
        "description": ""
      },
      {
        "date": "2017/08/11",
        "caption": "救國團提出補充陳述意見",
        "description": ""
      },
      {
        "date": "2017/08/22",
        "caption": "決議舉行第2次聽證",
        "description": "經本會第24次委員會議決議於106年10月24日舉行「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織」第2次聽證。"
      },
      {
        "date": "2017/09/06",
        "caption": "救國團提出補充陳述意見（三）",
        "description": ""
      },
      {
        "date": "2017/10/03",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060003093號公告就「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織」舉行第2次聽證，並通知當事人救國團及利害關係人中國國民黨。"
      },
      {
        "date": "2017/10/12",
        "caption": "救國團陳報陳立文、董保城、陳金貴、黃德福等4人就106年2月24日第1次聽證程序各自出具之書面意見",
        "description": ""
      },
      {
        "date": "2017/10/17",
        "caption": "寄發本會補充調查報告予當事人及利害關係人",
        "description": "下載補充調查報告"
      },
      {
        "date": "2017/10/23",
        "caption": "救國團提出申請本會5位委員迴避",
        "description": "救國團申請本會林峯正主任委員、羅承宗委員、楊偉中委員、李福鐘委員、李晏榕委員等5人於10月24日聽證程序及本案之調查程序迴避。"
      },
      {
        "date": "2017/10/24",
        "caption": "本會決議駁回救國團106年10月23日提出之迴避申請案",
        "description": "經本會於聽證現場舉行第6次臨時委員會議，決議駁回救國團就本會5位委員之迴避申請。"
      },
      {
        "date": "2017/10/24",
        "caption": "「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織案」第2次聽證程序",
        "description": ""
      },
      {
        "date": "2018/01/18",
        "caption": "救國團提出Christian Starck教授書面意見",
        "description": "救國團陳報其於第2次聽證程序中所述之德國哥廷根大學Christian Starck教授書面意見。"
      },
      {
        "date": "2018/05/28",
        "caption": "救國團提出黃俊杰教授書面意見",
        "description": "救國團陳報於第2次聽證程序中出席之學者黃俊杰教授書面意見。"
      },
      {
        "date": "2018/06/05",
        "caption": "救國團提出陳淳文教授書面意見",
        "description": "救國團陳報於第2次聽證程序中出席之學者陳淳文教授書面意見。"
      },
      {
        "date": "2018/06/14",
        "caption": "救國團提出廖達琪教授書面意見",
        "description": "救國團陳報於第2次聽證程序中出席之學者廖達琪教授書面意見。"
      },
      {
        "date": "2018/07/20",
        "caption": "救國團提出林桓教授書面意見",
        "description": "救國團陳報於第2次聽證程序中出席之學者林桓教授書面意見。"
      },
      {
        "date": "2018/07/25",
        "caption": "救國團提出盧聯生教授書面意見",
        "description": "救國團陳報第2次聽證程序中出席之學者盧聯生教授書面意見。"
      },
      {
        "date": "2018/08/03",
        "caption": "救國團提出劉傳暘助理教授書面意見",
        "description": "救國團陳報第2次聽證程序中出席之學者劉傳暘助理教授書面意見。"
      },
      {
        "date": "2018/08/03",
        "caption": "救國團提出倪仲俊副教授書面意見",
        "description": "救國團陳報第2次聽證程序中出席之學者倪仲俊副教授書面意見。"
      },
      {
        "date": "2018/08/07",
        "caption": "認定救國團為中國國民黨之附隨組織",
        "description": "經本會第47次委員會議認定救國團為中國國民黨之附隨組織。"
      },
      {
        "date": "2021/09/28",
        "caption": "委員會議決議舉行聽證",
        "description": "經本會第122次委員會議決議於110年10月19日就「社團法人中國青年救國團附表所列之財產是否為不當取得財產」舉行聽證。"
      },
      {
        "date": "2021/09/29",
        "caption": "舉行聽證並通知當事人",
        "description": "臺黨產調一字第1100700213A號公告就「社團法人中國青年救國團附表所列之財產是否為不當取得財產」舉行聽證，並通知當事人救國團。"
      },
      {
        "date": "2021/10/01",
        "caption": "公告調查報告",
        "description": "「社團法人中國青年救國團附表所列之財產是否為不當取得財產」調查報告。"
      },
      {
        "date": "2021/10/14",
        "caption": "救國團提出行政陳述意見書",
        "description": ""
      },
      {
        "date": "2021/10/15",
        "caption": "救國團提出黃俊杰教授書面意見",
        "description": "救國團陳報將於聽證程序中出席之學者黃俊杰教授書面意見。"
      },
      {
        "date": "2021/10/15",
        "caption": "救國團提出補充陳述意見書",
        "description": ""
      },
      {
        "date": "2021/10/19",
        "caption": "「社團法人中國青年救國團附表所列之財產是否為不當取得財產」聽證程序",
        "description": ""
      },
      {
        "date": "2022/04/12",
        "caption": "委員會議決議舉行聽證",
        "description": "經本會第135次委員會議於111年5月17日就「社團法人中國青年救國團之財產是否為不當取得財產」舉行聽證。"
      },
      {
        "date": "2022/04/14",
        "caption": "公告舉行聽證並通知當事人",
        "description": "臺黨產調一字第1110700089A號公告就「社團法人中國青年救國團之財產是否為不當取得財產」舉行聽證，並通知當事人救國團。"
      },
      {
        "date": "2022/04/29",
        "caption": "公布調查報告",
        "description": "「社團法人中國青年救國團之財產是否為不當取得財產」調查報告。"
      },
      {
        "date": "2022/05/09",
        "caption": "救國團申請111年5月17日聽證程序延期",
        "description": "救國團來函表示因COVID-19疫情升溫，確診人數攀升，其人力極為吃緊，另為避免聽證程序人員聚集，增加染疫，爰申請聽證程序展延。"
      },
      {
        "date": "2022/05/10",
        "caption": "本會決議駁回救國團提出之延期申請",
        "description": "經本會第137次委員會議決議駁回救國團111年5月9日申請聽證程序延期。"
      },
      {
        "date": "2022/05/10",
        "caption": "公告變更聽證地點為同址10樓1001會議室",
        "description": "原定聽證程序舉行地點為財團法人張榮發基金會8樓801會議廳，因場地方通知須進行清消，故變更地點為同址10樓1001會議廳，公告並函知當事人救國團。"
      },
      {
        "date": "2022/05/16",
        "caption": "救國團提出陳述意見書",
        "description": ""
      },
      {
        "date": "2022/05/17",
        "caption": "「社團法人中國青年救國團之財產是否為不當取得財產」聽證程序",
        "description": ""
      },
      {
        "date": "2022/05/25",
        "caption": "救國團提出陳報書",
        "description": ""
      }
    ]
  },
  {
    "id": "investigations_6",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/6",
    "title": "民族基金會、民權基金會及國家發展基金會等3基金會案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/25",
        "caption": "決議舉行聽證",
        "description": "經本會第3次臨時委員會議決議於106年1月20日就民族基金會、民權基金會、國家發展基金會及民生建設基金會等4基金會舉行聽證程序。"
      },
      {
        "date": "2016/12/23",
        "caption": "通知當事人及利害關係人舉行預備聽證",
        "description": "臺黨產調一字第1050001508號函知民族基金會、民權基金會、國家發展基金會、民生建設基金會、欣裕台公司及中國國民黨於105年12月28日舉行預備聽證。"
      },
      {
        "date": "2016/12/28",
        "caption": "預備聽證",
        "description": ""
      },
      {
        "date": "2017/01/04",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "臺黨產調一字第1060000019號公告就「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織案」舉行聽證。\n臺黨產調一字第1060000021號函知當事人民族、民權及國家發展基金會。\n臺黨產調一字第1060000023號函知利害關係人中國國民黨及欣裕台公司。"
      },
      {
        "date": "2017/01/16",
        "caption": "民族基金會提出書面意見",
        "description": ""
      },
      {
        "date": "2017/01/16",
        "caption": "民權基金會提出書面意見",
        "description": ""
      },
      {
        "date": "2017/01/16",
        "caption": "國家發展基金會提出書面意見",
        "description": ""
      },
      {
        "date": "2017/01/20",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織案」聽證程序",
        "description": ""
      },
      {
        "date": "2018/02/27",
        "caption": "決議舉行聽證",
        "description": "經本會第36次委員會議決議於107年3月29日舉行聽證。"
      },
      {
        "date": "2018/03/14",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調二字第1070000940號函知當事人民族基金會、民權基金會及國家發展基金會、利害關係人欣裕台公司、中國國民黨。"
      },
      {
        "date": "2018/03/21",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載初步調查報告"
      },
      {
        "date": "2018/03/26",
        "caption": "民族基金會提出書面意見",
        "description": ""
      },
      {
        "date": "2018/03/26",
        "caption": "民權基金會提出書面意見",
        "description": ""
      },
      {
        "date": "2018/03/26",
        "caption": "國家發展基金會提出書面意見",
        "description": ""
      },
      {
        "date": "2018/03/29",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序",
        "description": ""
      },
      {
        "date": "2018/04/03",
        "caption": "民族基金會提出行政補充陳述意見書",
        "description": ""
      },
      {
        "date": "2018/04/03",
        "caption": "民權基金會提出行政補充陳述意見書",
        "description": ""
      },
      {
        "date": "2018/04/03",
        "caption": "國家發展基金會提出行政補充陳述意見書",
        "description": ""
      },
      {
        "date": "2018/05/14",
        "caption": "民族基金會提出行政補充陳述意見（二）書",
        "description": ""
      },
      {
        "date": "2018/05/14",
        "caption": "民權基金會提出行政補充陳述意見（二）書",
        "description": ""
      },
      {
        "date": "2018/05/14",
        "caption": "國家發展基金會提出行政補充陳述意見（二）書",
        "description": ""
      },
      {
        "date": "2018/06/29",
        "caption": "認定民族、民權及國家發展等3基金會為中國國民黨之附隨組織",
        "description": "經本會第44次委員會議認定民族、民權及國家發展等3基金會為中國國民黨之附隨組織"
      },
      {
        "date": "2018/06/29",
        "caption": "作成黨產處字第107003號處分書",
        "description": "下載黨產處字第107003號處分書"
      },
      {
        "date": "2018/07/10",
        "caption": "決議舉行聽證",
        "description": "經本會第45次委員會議決議於107年8月15日舉行聽證。"
      },
      {
        "date": "2018/07/26",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調一字第1070002535號函知當事人民族基金會、民權基金會及國家發展基金會，以臺黨產調一字第1070002584號函知利害關係人欣裕台公司、中國國民黨。"
      },
      {
        "date": "2018/08/06",
        "caption": "於本會網站公開調查報告",
        "description": "下載本會調查報告"
      },
      {
        "date": "2018/08/15",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會之財產是否應命移轉為國有案」聽證程序",
        "description": ""
      },
      {
        "date": "2018/08/20",
        "caption": "民族基金會、民權基金會、國家發展基金會提出行政補充陳述意見書",
        "description": ""
      }
    ]
  },
  {
    "id": "investigations_7",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/7",
    "title": "民生建設基金會案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/15",
        "caption": "臺黨產調二字第1050001027號函詢民生建設基金會",
        "description": "經查，民生建設基金會之銀行帳戶於105年11月1、2日分由特定人提領現金共9,400萬元，本會以臺黨產調二字第1050001027號函詢民生建設基金會，該基金會以105年11月24日（105）民生字第017號函覆。"
      },
      {
        "date": "2016/11/25",
        "caption": "決議舉行聽證",
        "description": "經本會第3次臨時委員會議決議於106年1月20日就民生建設基金會、民族基金會、民權基金會及國家發展基金會等4基金會舉行聽證程序。"
      },
      {
        "date": "2016/12/19",
        "caption": "民生建設基金會申請預備聽證",
        "description": "民生建設基金會申請舉行預備聽證，本會以105年12月22日臺黨產調二字1050001436號函覆於105年12月28日舉行預備聽證。"
      },
      {
        "date": "2016/12/23",
        "caption": "通知當事人及利害關係人舉行預備聽證",
        "description": "以臺黨產調一字第1050001508號函知民生建設基金會、民族基金會、民權基金會、國家發展基金會、欣裕台公司及中國國民黨於105年12月28日舉行預備聽證。"
      },
      {
        "date": "2016/12/28",
        "caption": "預備聽證",
        "description": ""
      },
      {
        "date": "2016/12/30",
        "caption": "民生建設基金會申請再次舉行預備聽證",
        "description": "民生建設基金以（105）民生字第025號函申請再次舉行預備聽證，本會於106年1月4日以臺黨產調二字第1050001599號函覆。"
      },
      {
        "date": "2017/01/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060000018號公告就「財團法人民生建設基金會是否為社團法人中國國民黨之附隨組織案」舉行聽證，並以臺黨產調一字第1060000020號函知當事人民生建設基金會、以臺黨產調一字第1060000022號函知利害關係人中國國民黨及欣裕台公司。"
      },
      {
        "date": "2017/01/16",
        "caption": "民生建設基金會提供書面意見",
        "description": ""
      },
      {
        "date": "2017/01/20",
        "caption": "民生建設基金會申請顧立雄主任委員迴避，經本會決議駁回",
        "description": "民生建設基金會於聽證現場口頭申請顧立雄主任委員迴避當日聽證程序，經本會於現場舉行第5次臨時委員會議，決議駁回。"
      },
      {
        "date": "2017/01/20",
        "caption": "「財團法人民生建設基金會是否為社團法人中國國民黨之附隨組織案」聽證程序",
        "description": ""
      },
      {
        "date": "2017/05/15",
        "caption": "中國國民黨補充書面意見",
        "description": "中國國民黨以（106）行管財字第068號函就106年1月20日聽證程序提出補充書面意見。"
      }
    ]
  },
  {
    "id": "investigations_9",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/9",
    "title": "中影股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "決議舉行預備聽證",
        "description": "經本會第6次委員會決議於105年12月16日舉行中影股份有限公司案預備聽證。"
      },
      {
        "date": "2016/12/07",
        "caption": "公告並通知當事人及利害關係人舉行預備聽證",
        "description": "臺黨產調二字號第1050001307號公告就中央電影股份有限公司案舉行預備聽證。\n臺黨產調二字第1050001284號函知中影股份有限公司、阿波羅投資股份有限公司、富聯國際投資股份有限公司、清晞電子股份有限公司、社團法人中國國民黨、中央投資股份有限公司及欣裕台股份有限公司（下稱中影公司、阿波羅公司、富聯公司及清晞電子、中國國民黨、中央投資公司及欣裕台公司）"
      },
      {
        "date": "2016/12/16",
        "caption": "中影股份有限公司案預備聽證",
        "description": ""
      },
      {
        "date": "2017/04/18",
        "caption": "相關事證移送台北地檢署",
        "description": "將相關事證移請台北地檢署進行偵查。"
      },
      {
        "date": "2017/07/11",
        "caption": "決議舉行聽證",
        "description": "經本會第21次委員會議決議於106年8月16日舉行中影股份有限公司案聽證。"
      },
      {
        "date": "2017/07/20",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "臺黨產調一字第1060002049號函知當事人中影公司；臺黨產調一字第1060002050號及1060002055號函知利害關係人中國國民黨及中影公司股東。"
      },
      {
        "date": "2017/07/24",
        "caption": "公告舉行聽證",
        "description": "臺黨產調一字第1060002056號公告：就「中影公司是否為中國國民黨之附隨組織」舉行聽證。"
      },
      {
        "date": "2017/08/09",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載本會調查報告\n下載本會委託台灣無形資產鑑價學會就「中央電影事業股份有限公司民國95年4月26日股權交易價格合理性評估報告書」出具之複核意見說明"
      },
      {
        "date": "2017/08/09",
        "caption": "富士臨公司、崴強公司提出書面意見",
        "description": "利害關係人富士臨公司及崴強公司提出書面意見"
      },
      {
        "date": "2017/08/11",
        "caption": "中影公司、富聯公司提出書面意見",
        "description": "當事人中影公司提出陳述意見狀；利害關係人富聯公司提出書面意見"
      },
      {
        "date": "2017/08/16",
        "caption": "「中影公司是否為中國國民黨之附隨組織」聽證程序",
        "description": ""
      },
      {
        "date": "2017/08/21",
        "caption": "中影公司、富聯公司提出補充書面意見",
        "description": "中影公司提出陳述意見(二)狀；富聯公司提出補充書面意見"
      },
      {
        "date": "2017/09/26",
        "caption": "中影公司提出補充書面意見",
        "description": "中影公司提出陳述意見(三)狀"
      },
      {
        "date": "2017/11/07",
        "caption": "中影公司提出補充書面意見",
        "description": "中影公司提出陳述意見狀"
      },
      {
        "date": "2018/09/28",
        "caption": "中影公司提出補充書面意見",
        "description": "中影公司提出陳述意見狀(五)"
      },
      {
        "date": "2018/10/04",
        "caption": "富聯公司提出書面意見",
        "description": "利害關係人富聯公司提出書面意見"
      },
      {
        "date": "2018/10/09",
        "caption": "認定中影公司為中國國民黨之附隨組織",
        "description": "經本會第51次委員會議認定中影公司為中國國民黨之附隨組織。"
      },
      {
        "date": "2018/10/09",
        "caption": "本會黨產處字第107007號處分",
        "description": "被處分人（中影股份有限公司）為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2021/08/24",
        "caption": "本會與中影公司簽訂行政契約。",
        "description": "經本會第120次委員會議決議與中影股份有限公司締結行政契約，中影公司給付中華民國9億5,000萬元現金及讓與其於95年4月27日前取得之著作財產權及影片資產所有權，黨產處字第107007號處分廢止。"
      },
      {
        "date": "2021/08/30",
        "caption": "本會行文中影公司廢止本會認定中影公司為中國國民黨之附隨組織行政處分。",
        "description": "本會行文中影公司附條件廢止本會黨產處字第107007號處分，於110年9月24日中影公司達成附款條件，廢止處分生效。"
      }
    ]
  },
  {
    "id": "investigations_5",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/5",
    "title": "中國廣播股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "決議舉行預備聽證",
        "description": "經本會第6次委員會議決議於105年12月26日舉行中國廣播股份有限公司案預備聽證。"
      },
      {
        "date": "2016/12/07",
        "caption": "公告並通知當事人及利害關係人舉行預備聽證",
        "description": "臺黨產調二字號第1050001307號公告舉行預備聽證，並以臺黨產調二字第1050001284號函知中國廣播公司、中國國民黨、中央投資公司、欣裕台公司、欣光華限公司、光華投資公司、好聽公司、悅悅公司、廣播人公司及播音員公司。"
      },
      {
        "date": "2016/12/16",
        "caption": "預備聽證",
        "description": ""
      },
      {
        "date": "2017/11/28",
        "caption": "決議舉行聽證",
        "description": "經本會第30次委員會議決議於106年12月21日舉行聽證，聽證事由為「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織」。"
      },
      {
        "date": "2017/12/01",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調一字第1060003562號、1060003563號、1060003564號函知當事人中廣公司、利害關係人中國國民黨及中廣公司股東。"
      },
      {
        "date": "2017/12/04",
        "caption": "公告舉行聽證",
        "description": "臺黨產調一字第1060003561號公告舉行聽證"
      },
      {
        "date": "2017/12/11",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載調查報告"
      },
      {
        "date": "2017/12/21",
        "caption": "「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織」聽證程序",
        "description": ""
      },
      {
        "date": "2017/12/26",
        "caption": "悅悅公司提出補充書面意見",
        "description": ""
      },
      {
        "date": "2019/05/28",
        "caption": "決議舉行聽證",
        "description": "經本會第66次委員會議決議於108年6月20日舉行聽證，聽證事由為「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」。"
      },
      {
        "date": "2019/06/03",
        "caption": "公告並通知當事人舉行聽證",
        "description": "臺黨產調二字號第1080800138號公告舉行聽證，以臺黨產調二字第1080800147號、1080800148號、1080800149號函知當事人中廣公司、利害關係人中國國民黨及中廣公司股東。"
      },
      {
        "date": "2019/06/12",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」調查報告"
      },
      {
        "date": "2019/06/20",
        "caption": "「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序",
        "description": ""
      },
      {
        "date": "2019/09/24",
        "caption": "作成黨產處字第108003號處分書。",
        "description": "作成黨產處字第108003號處分書。"
      }
    ]
  },
  {
    "id": "investigations_8",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/8",
    "title": "欣裕台股份有限公司調查案",
    "analysis": [],
    "events": [
      {
        "date": "2016/08/31",
        "caption": "臺黨產調一字第1050000003號函詢內政部",
        "description": "民國76年7月15日前成立並依動員戡亂時期人民團體法備案之政黨名冊。"
      },
      {
        "date": "2016/09/05",
        "caption": "決議舉行聽證及聽證事由",
        "description": "經本會第1次委員會議決議於105年10月7日舉行聽證，聽證事由為「中央投資股份有限公司、欣裕台股份有限公司及其董監事是否為中國國民黨之附隨組織或受託管理人」。"
      },
      {
        "date": "2016/09/20",
        "caption": "決議修正聽證事由",
        "description": "經本會第2次委員會議決議修正聽證事由為「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」。"
      },
      {
        "date": "2016/09/20",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調一字第1050000148-1050000150號函知當事人欣裕台股份有限公司、中央投資股份有限公司及社團法人中國國民黨（下稱欣裕台公司、中央投資公司及中國國民黨）；臺黨產調一字第1050000151-1050000155號函知利害關係人陳樹、林恒志、李永裕、馬嘉應及江美桃。"
      },
      {
        "date": "2016/09/21",
        "caption": "公告舉行聽證",
        "description": "臺黨產調一字第1050000145號公告：就「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」舉行第一次聽證。"
      },
      {
        "date": "2016/09/30",
        "caption": "欣裕台公司提供書面意見",
        "description": ""
      },
      {
        "date": "2016/10/05",
        "caption": "欣裕台公司提供書面意見",
        "description": ""
      },
      {
        "date": "2016/10/07",
        "caption": "「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」聽證程序",
        "description": ""
      },
      {
        "date": "2016/10/14",
        "caption": "欣裕台公司申請本會5位委員迴避本案行政程序",
        "description": "欣裕台公司申請顧立雄主任委員、施錦芳委員、羅承宗委員、林哲瑋委員、楊偉中委員5人迴避認定中央投資公司及欣裕台公司之行政程序。"
      },
      {
        "date": "2016/10/18",
        "caption": "本會駁回105年10月14日欣裕台公司提出之迴避申請案",
        "description": "經本會第4次委員會議決議，駁回105年10月14日欣裕台公司就顧立雄等5人迴避之申請案。"
      },
      {
        "date": "2016/10/27",
        "caption": "欣裕台公司就105年10月18日本會駁回5人迴避之申請案，向行政院申請覆決",
        "description": "欣裕台公司就105年10月18日本會第4次委員會議決議駁回渠等申請顧立雄等5人迴避認定本案之行政程序，向行政院申請覆決。"
      },
      {
        "date": "2016/10/28",
        "caption": "中國國民黨提供書面意見",
        "description": ""
      },
      {
        "date": "2016/11/01",
        "caption": "認定欣裕台公司為中國國民黨之附隨組織",
        "description": "經本會第5次委員會議認定欣裕台公司為中國國民黨之附隨組織。"
      },
      {
        "date": "2016/11/02",
        "caption": "作成黨產處字第105001號處分書",
        "description": "作成黨產處字第105001號處分書。"
      },
      {
        "date": "2016/11/07",
        "caption": "行政院駁回欣裕台公司105年10月27日覆決申請案",
        "description": "行政院以院臺財議字第1050182387號函知中央投資公司及欣裕台公司，駁回渠等於105年10月27日申請之覆決案。"
      },
      {
        "date": "2016/11/25",
        "caption": "命中國國民黨移轉其所有之欣裕台公司股權為國有",
        "description": "經本會第3次臨時委員會議決議，中國國民黨應於處分書送達之次日起30日內，移轉其所有之欣裕台公司全部股權為國有。"
      },
      {
        "date": "2016/11/29",
        "caption": "作成黨產處字第105005號處分書",
        "description": "下載黨產處字第105005號處分書。\n下載黨產處字第105005號處分書_附表一\n下載黨產處字第105005號處分書_附表二\n下載黨產處字第105005號處分書_附表三"
      }
    ]
  },
  {
    "id": "investigations_10",
    "category": "調查進度",
    "category_key": "investigations",
    "url": "https://www.cipas.gov.tw/investigations/10",
    "title": "中央投資股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/08/31",
        "caption": "臺黨產調一字第1050000003號函詢內政部",
        "description": "民國76年7月15日前成立並依動員戡亂時期人民團體法備案之政黨名冊。"
      },
      {
        "date": "2016/09/05",
        "caption": "決議舉行聽證及聽證事由",
        "description": "經本會第1次委員會議決議於105年10月7日舉行聽證，聽證事由為「中央投資股份有限公司、欣裕台股份有限公司及其董監事是否為中國國民黨之附隨組織或受託管理人」。"
      },
      {
        "date": "2016/09/20",
        "caption": "決議修正聽證事由",
        "description": "經本會第2次委員會議決議修正聽證事由為「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」。"
      },
      {
        "date": "2016/09/20",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調一字第1050000148-1050000150號函知當事人中央投資股份有限公司、欣裕台股份有限公司及社團法人中國國民黨（下稱中央投資公司、欣裕台公司及中國國民黨）；臺黨產調一字第1050000151-1050000155號函知利害關係人陳樹、林恒志、李永裕、馬嘉應及江美桃。"
      },
      {
        "date": "2016/09/21",
        "caption": "公告舉行聽證",
        "description": "臺黨產調一字第1050000145號公告：就「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」舉行第一次聽證。"
      },
      {
        "date": "2016/09/30",
        "caption": "中央投資公司提供書面意見",
        "description": ""
      },
      {
        "date": "2016/10/05",
        "caption": "中央投資公司提供書面意見",
        "description": ""
      },
      {
        "date": "2016/10/07",
        "caption": "「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」聽證程序",
        "description": ""
      },
      {
        "date": "2016/10/14",
        "caption": "中央投資公司申請本會5位委員迴避本案行政程序",
        "description": "中央投資公司申請顧立雄主任委員、施錦芳委員、羅承宗委員、林哲瑋委員、楊偉中委員5人迴避認定中央投資公司及欣裕台公司之行政程序。"
      },
      {
        "date": "2016/10/14",
        "caption": "中央投資公司補充書面意見",
        "description": ""
      },
      {
        "date": "2016/10/18",
        "caption": "本會駁回105年10月14日中央投資公司提出之迴避申請案",
        "description": "經本會第4次委員會議決議駁回105年10月14日中央投資公司就顧立雄等5人迴避之申請案。"
      },
      {
        "date": "2016/10/27",
        "caption": "中央投資公司就105年10月18日本會駁回5人迴避申請案，向行政院申請覆決",
        "description": "中央投資公司就105年10月18日本會第4次委員會議決議駁回渠等申請顧立雄等5人迴避認定本案之行政程序，向行政院申請覆決。"
      },
      {
        "date": "2016/10/28",
        "caption": "中國國民黨提供書面意見",
        "description": ""
      },
      {
        "date": "2016/11/01",
        "caption": "認定中央投資公司為中國國民黨之附隨組織",
        "description": "經本會第5次委員會議認定中央投資公司為中國國民黨之附隨組織。"
      },
      {
        "date": "2016/11/02",
        "caption": "作成黨產處字第105001號處分書",
        "description": "下載黨產處字第105001號處分書。"
      },
      {
        "date": "2016/11/07",
        "caption": "行政院駁回中央投資公司105年10月27日覆決申請案",
        "description": "行政院以院臺財議字第1050182387號函知中央投資公司及欣裕台公司，駁回渠等於105年10月27日申請之覆決案。"
      },
      {
        "date": "2016/11/25",
        "caption": "命中國國民黨移轉其所有之中央投資公司股權為國有",
        "description": "經本會第3次臨時委員會議決議，中國國民黨應於處分書送達之次日起30日內，移轉其所有之中央投資公司全部股權為國有。"
      },
      {
        "date": "2016/11/29",
        "caption": "作成黨產處字第105005號處分書",
        "description": "下載黨產處字第105005號處分書。\n下載黨產處字第105005號處分書_附表一\n下載黨產處字第105005號處分書_附表二\n下載黨產處字第105005號處分書_附表三"
      }
    ]
  },
  {
    "id": "hearings_22",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/22",
    "title": "臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "聽證程序"
      }
    ],
    "events": [
      {
        "date": "2023/01/03",
        "caption": "決議舉行聽證",
        "description": "經本會第153次委員會議決議於112年2月14日就「臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案」舉行聽證。"
      },
      {
        "date": "2023/01/30",
        "caption": "公告並通知當事人及利害關係人聽證",
        "description": "臺黨產調二字號第1120800011號公告舉行聽證，並通知當事人社團法人中國國民黨（下稱中國國民黨）及利害關係人臺中市民眾服務社、臺中市政府。"
      },
      {
        "date": "2023/01/31",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": ""
      },
      {
        "date": "2023/02/01",
        "caption": "中國國民黨申請112年2月24日聽證程序延期",
        "description": "中國國民黨來函表示本案所涉年代久遠，且資料分散各地，查證費時，向本會申請112年2月24日之聽證程序延期。"
      },
      {
        "date": "2023/02/07",
        "caption": "本會決議駁回中國國民黨提出之延期申請",
        "description": "經本會第155次委員會議決議駁回中國國民黨112年2月1日申請之聽證程序延期乙事。"
      },
      {
        "date": "2023/02/24",
        "caption": "「臺中市西屯區大墩段476地號土地及5511建號建物(現中國國民黨臺中市黨部)是否為社團法人中國國民黨不當取得財產案」聽證程序」",
        "description": ""
      },
      {
        "date": "2023/04/11",
        "caption": "聽證期日到場之人閱覽聽證紀錄並提出修正意見",
        "description": ""
      }
    ]
  },
  {
    "id": "hearings_20",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/20",
    "title": "美齡樓是否為婦聯會不當取得財產之現存利益案",
    "analysis": [],
    "events": [
      {
        "date": "2020/09/08",
        "caption": "決議舉行聽證",
        "description": "經本會第97次委員會議決議於109年10月7日舉行聽證，聽證事由為「財團法人婦聯社會福利基金會名下美齡樓房地是否為中華民國婦女聯合會為不當取得財產」。"
      },
      {
        "date": "2020/09/16",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "本會以臺黨產調二字第1090800206A號公告，公告舉行聽證，並以臺黨產調二字第1090800208號函函知當事人財團法人婦聯社福基金會、中華民國婦女聯合會。"
      },
      {
        "date": "2020/09/25",
        "caption": "公布本會調查報告暨附表",
        "description": "下載「財團法人婦聯社會福利基金會名下美齡樓房地是否為中華民國婦女聯合會為不當取得財產」調查報告"
      },
      {
        "date": "2020/10/05",
        "caption": "中華民國婦女聯合會、財團法人婦聯社會福利基金會傳真提出相關資料及文書",
        "description": "中華民國婦女聯合會、財團法人婦聯社會福利基金會傳真提出聽證用PPT、陳述意見書。"
      },
      {
        "date": "2020/10/07",
        "caption": "「財團法人婦聯社會福利基金會名下美齡樓房地是否為中華民國婦女聯合會為不當取得財產」聽證程序",
        "description": "•時間：109年10月7日\r\n•到場人：\r\n1. 當事人：財團法人婦聯社會福利基金會、中華民國婦女聯合會\r\n2.學者、專家：黃啟峰。\r\n•爭點：\r\n(一)財團法人婦聯社會福利基金會（下稱婦聯社福基金會）購買台北市成功段二小段94-1、95、97地號土地（下稱系爭土地）及興建台北市成功段二小段839號建物（即美齡樓，下稱系爭建物）款項，是否為中華民國婦女聯合會（下稱婦聯會）之不當取得財產？系爭土地及系爭建物是否為前述不當取得財產之現存利益？\r\n(二)婦聯社福基金會是否無正當理由無償自婦聯會取得前述不當取得財產？\r\n(三)是否應命婦聯社福基金會移轉系爭土地及系爭建物為國有？\r\n•收看完整影音紀錄。\n•其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2020/10/14",
        "caption": "中華民國婦女聯合會來函提出書面意見、陳述意見書及相關資料",
        "description": "來函提出附件如下：\r\n（一）「財團法人婦聯社會福利基金會名下美齡樓房地是否為中華民國婦女聯合會為不當取得財產」聽證之PPT。\n（二）婦聯會及婦聯社福基金會聽證會報告（文字版）。\n（三）徐履冰律師提出之陳述意見書。\n（四）聽證會後補充資料（一）美齡樓使用圖說（照片）。\n（五）聽證會後補充資料（二）柏有為律師與高振格律師提供之陳述意見續（一）書。"
      },
      {
        "date": "2020/11/24",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2020/12/03",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_19",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/19",
    "title": "原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證",
        "description": "經本會第82次委員會議決議於109年2月18日舉行聽證，聽證事由為「原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」。"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "本會以臺黨產調二字第1090800025號公告公告舉行聽證，並以臺黨產調二字第1090800031號函函知當事人社團法人中國國民黨。"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」調查報告"
      },
      {
        "date": "2020/02/11",
        "caption": "社團法人中國國民黨申請109年2月18日聽證程序延期",
        "description": "社團法人中國國民黨表示，其已函詢臺北市財政局調閱資料，惟因該局內部流程尚須作業期間，無法於2/18前取得資料、調查報告上網時間過於倉促，不及判讀、追徵金額龐大，其未能有充分時間查找有利證據，且三聽證案應分別舉行等理由，申請109年2月18日聽證程序延期。"
      },
      {
        "date": "2020/02/15",
        "caption": "社團法人中國國民黨來函提出書面意見",
        "description": "社團法人中國國民黨來函，除重申其向本會申請聽證延期之意旨外，並就本案實體爭點提出書面意見。該意見列入本次聽證書面資料。"
      },
      {
        "date": "2020/02/18",
        "caption": "本會決議駁回社團法人中國國民黨提出之延期申請",
        "description": "經本會第8次臨時委員會議決議駁回社團法人中國國民黨109年2月11日申請之聽證程序延期乙事。"
      },
      {
        "date": "2020/02/18",
        "caption": "「原中國國民黨文化工作會坐落基地(臺北市中正區成功段一小段247、248地號土地)是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序",
        "description": "時間：109年2月18日\n到場人：\n\n1. 當事人：社團法人中國國民黨（未到場）\r\n2. 政府機關代表：臺北市政府財政局（未到場）\n\n爭點：\n\n(一) 系爭土地是否為中國國民黨以違反政黨本質或其他悖於民主法治原則方式所取得之「不當取得財產」？\r\n(二) 倘系爭土地係中國國民黨不當取得之財產，因系爭土地已移轉於他人所有，本會應否向中國國民黨追徵其價額？其價額應如何計算？\n\n收看完整影音紀錄。\n其他事項詳見聽證紀錄之記載。"
      }
    ]
  },
  {
    "id": "hearings_18",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/18",
    "title": "現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證",
        "description": "經本會第82次委員會議決議於109年2月18日舉行聽證，聽證事由為「現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」。"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "本會以臺黨產調二字第1090800026號公告公告舉行聽證，並以臺黨產調二字第1090800032號函函知當事人社團法人中國國民黨、利害關係人台灣電力股份有限公司。"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」調查報告"
      },
      {
        "date": "2020/02/11",
        "caption": "社團法人中國國民黨申請109年2月18日聽證程序延期",
        "description": "社團法人中國國民黨表示，其已函詢臺北市財政局調閱資料，惟因該局內部流程尚須作業期間，無法於2/18前取得資料、調查報告上網時間過於倉促，不及判讀、追徵金額龐大，其未能有充分時間查找有利證據，且三聽證案應分別舉行等理由，申請109年2月18日聽證程序延期。"
      },
      {
        "date": "2020/02/15",
        "caption": "社團法人中國國民黨來函提出書面意見",
        "description": "社團法人中國國民黨來函，除重申其向本會申請聽證延期之意旨外，並就本案實體爭點提出書面意見。該意見列入本次聽證書面資料。"
      },
      {
        "date": "2020/02/18",
        "caption": "本會決議駁回社團法人中國國民黨提出之延期申請",
        "description": "經本會第8次臨時委員會議決議駁回社團法人中國國民黨109年2月11日申請之聽證程序延期乙事。"
      },
      {
        "date": "2020/02/18",
        "caption": "「現厚生大樓坐落基地（臺北市中正區中正段一小段219地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序",
        "description": "˙時間：109年2月18日\n˙到場人：\r\n1. 當事人：社團法人中國國民黨（未到場）\r\n2. 利害關係人：台灣電力股份有限公司\n˙爭點：\r\n(一)系爭土地是否為中國國民黨以違反政黨本質或其他悖於民主法治原則方式所取得之「不當取得財產」？\r\n(二)倘系爭土地係中國國民黨不當取得之財產，因系爭土地已移轉於他人所有，本會應否向中國國民黨追徵其價額？其價額應如何計算？\n˙收看完整影音紀錄。\n˙其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2020/02/27",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_17",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/17",
    "title": "現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2020/01/21",
        "caption": "決議舉行聽證",
        "description": "經本會第82次委員會議決議於109年2月18日舉行聽證，聽證事由為「現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」。"
      },
      {
        "date": "2020/01/30",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "本會以臺黨產調二字第1090800022號公告公告舉行聽證，並以臺黨產調二字第1090800030號函函知當事人社團法人中國國民黨。"
      },
      {
        "date": "2020/02/07",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」調查報告"
      },
      {
        "date": "2020/02/11",
        "caption": "社團法人中國國民黨申請109年2月18日聽證程序延期",
        "description": "社團法人中國國民黨表示，其已函詢臺北市財政局調閱資料，惟因該局內部流程尚須作業期間，無法於2/18前取得資料、調查報告上網時間過於倉促，不及判讀、追徵金額龐大，其未能有充分時間查找有利證據，且三聽證案應分別舉行等理由，申請109年2月18日聽證程序延期。"
      },
      {
        "date": "2020/02/15",
        "caption": "社團法人中國國民黨來函提出書面意見",
        "description": "社團法人中國國民黨來函，除重申其向本會申請聽證延期之意旨外，並就本案實體爭點提出書面意見。該意見列入本次聽證書面資料。"
      },
      {
        "date": "2020/02/18",
        "caption": "本會決議駁回社團法人中國國民黨提出之延期申請",
        "description": "經本會第8次臨時委員會議決議駁回社團法人中國國民黨109年2月11日申請之聽證程序延期乙事。"
      },
      {
        "date": "2020/02/18",
        "caption": "「現崇聖大樓坐落基地（臺北市中正區公園段三小段2、3地號土地）是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」聽證程序",
        "description": "時間：109年2月18日\n到場人：\n\n1. 當事人：社團法人中國國民黨（未到場）\r\n2. 學者、專家：辛年豐\r\n3. 政府機關代表：臺北市政府財政局（未到場）\n\n爭點：\n\n(一) 系爭土地是否為中國國民黨以違反政黨本質或其他悖於民主法治原則方式所取得之「不當取得財產」？\r\n(二) 倘系爭土地係中國國民黨不當取得之財產，因系爭土地已移轉於他人所有，本會應否向中國國民黨追徵其價額？其價額應如何計算？\n\n收看完整影音紀錄。\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2020/02/27",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_16",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/16",
    "title": "社團法人中華救助總會案",
    "analysis": [],
    "events": [
      {
        "date": "2019/07/23",
        "caption": "決議舉行聽證",
        "description": "經本會第70次委員會議決議於108年8月13日舉行聽證，聽證事由為「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織」。"
      },
      {
        "date": "2019/07/25",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "臺黨產調二字第1080800199A號公告舉行聽證，並以臺黨產調二字第1080800207號、1080800208號函知當事人社團法人中華救助總會、利害關係人中國國民黨。"
      },
      {
        "date": "2019/08/01",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織」調查報告"
      },
      {
        "date": "2019/08/13",
        "caption": "「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織」聽證程序",
        "description": "時間：108年8月13日\n到場人：\n\n1. 當事人：救總。\r\n2. 學者、專家：李酉潭、蔡宏政、周惠民、劉維開。\r\n3. 證人：葛雨琴、趙守博。\r\n4. 政府機關代表：內政部合作及人民團體司籌備處。\n\n爭點：社團法人中華救助總會是否為社團法人中國國民黨實質控制其人事、財務或業務經營之組織？是否非以相當對價轉讓而脫離中國國民黨之實質控制？\n收看完整影音紀錄。\n 其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2019/08/20",
        "caption": "救總提出行政補充陳述意見書",
        "description": "救總就108年8月13日之聽證提出行政補充陳述意見書"
      },
      {
        "date": "2019/09/06",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見"
      },
      {
        "date": "2019/09/11",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見"
      },
      {
        "date": "2020/03/24",
        "caption": "決議舉行第2次聽證",
        "description": "經本會第86次委員會議決議於109年4月29日舉行聽證，聽證事由為「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」。"
      },
      {
        "date": "2020/04/10",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人",
        "description": "臺黨產調二字第1090800083B號公告舉行第2次聽證，並以臺黨產調二字第1090800084號、1090800085號、1090800086號函知當事人社團法人中華救助總會、利害關係人社團法人中國國民黨、財團法人中華文化社會福利事業基金會。"
      },
      {
        "date": "2020/04/14",
        "caption": "社團法人中華救助總會申請109年4月29日聽證程序改期",
        "description": "社團法人中華救助總會表示，因該會聽證程序代理人有既定行程無法於當天到場，故申請109年4月29日聽證改期。"
      },
      {
        "date": "2020/04/17",
        "caption": "公布本會第2次聽證調查報告",
        "description": "下載「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」第2次聽證調查報告"
      },
      {
        "date": "2020/04/20",
        "caption": "社團法人中華救助總會申請109年4月29日聽證程序改期",
        "description": "社團法人中華救助總會來函，重申該會聽證程序代理人有既定行程無法於當天到場，故申請109年4月29日聽證改期。"
      },
      {
        "date": "2020/04/28",
        "caption": "本會決議駁回社團法人中華救助總會提出之聽證程序改期申請",
        "description": "經本會第88次委員會議決議駁回社團法人中華救助總會109年4月14日、4月20日申請之聽證程序改期乙事。"
      },
      {
        "date": "2020/04/29",
        "caption": "「社團法人中華救助總會（原中國大陸災胞救濟總會）是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序",
        "description": "時間：109年4月29日\n到場人：\n\n1.當事人：救總。\r\n2.學者、專家：管仁健、陳立文。\r\n3.證人：趙守博。\n\n爭點：\n\n（一）社團法人中華救助總會是否為社團法人中國國民黨實質控制其人事、財務或業務經營之組織？是否非以相當對價轉讓而脫離中國國民黨之實質控制？\r\n（二）社團法人中華救助總會如為社團法人中國國民黨之附隨組織，其財產是否為不當取得財產，而應命移轉為國有或追徵其價額？\n\n收看完整影音紀錄。\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2020/05/08",
        "caption": "救總提出行政補充陳述意見書",
        "description": "救總就109年4月29日之聽證提出行政補充陳述意見書。"
      },
      {
        "date": "2020/05/21",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2020/05/25",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_15",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/15",
    "title": "民眾服務社案",
    "analysis": [],
    "events": [
      {
        "date": "2017/12/26",
        "caption": "決議舉行聽證",
        "description": "經本會第32次委員會議決議於107年2月2日就「中華民國民眾服務總社是否為社團法人中國國民黨之附隨組織」舉行聽證。"
      },
      {
        "date": "2018/01/17",
        "caption": "公告並通知當事人及利害關係人聽證",
        "description": "臺黨產調一字號第1070000256號公告舉行聽證，並通知當事人中華民國民眾服務總社（下稱民眾服務總社）及利害關係人社團法人中國國民黨（下稱中國國民黨）。"
      },
      {
        "date": "2018/01/24",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載調查報告"
      },
      {
        "date": "2018/01/31",
        "caption": "民眾服務總社申請107年2月2日聽證程序延期",
        "description": "民眾服務總社來函表示第8屆理事長任期於104年10月27日屆滿後，迄今尚未選任新任理事長，故無代表人可出席聽證或陳述意見。且總社無法於聽證期日前完成選任，申請107年2月2日聽證延期。"
      },
      {
        "date": "2018/02/01",
        "caption": "本會決議駁回民眾服務總社提出之延期申請",
        "description": "經本會第7次臨時委員會議決議駁回民眾服務總社107年1月31日申請之聽證程序延期乙事。"
      },
      {
        "date": "2018/02/02",
        "caption": "「中華民國民眾服務總社是否為社團法人中國國民黨之附隨組織」聽證程序」",
        "description": "時間：107年2月2日\n到場人：\n\n1.當事人：未出席。\r\n2.利害關係人：中國國民黨。\r\n3.學者、專家：梁文韜、李酉潭。\r\n4.政府機關：內政部地政司、內政部合作及人民團體司籌備處。\n\n爭點：中華民國民眾服務總社是否為中國國民黨實質控制其人事、財務或業務經營，或曾由中國國民黨實質控制其人事、財務或業務經營且非以相當對價轉讓而脫離中國國民黨實質控制之附隨組織？\n收看完整影音紀錄。\n\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2018/05/09",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_14",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/14",
    "title": "臺北市中正區愛國東路100號、102號大樓（大孝大樓）及其坐落土地追徵案",
    "analysis": [],
    "events": [
      {
        "date": "2018/06/07",
        "caption": "決議舉行聽證",
        "description": "經本會第43次委員會決議於107年6月26日舉行聽證。"
      },
      {
        "date": "2018/06/08",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": ""
      },
      {
        "date": "2018/06/13",
        "caption": "公告舉行聽證",
        "description": "臺黨產調二字第1070002115號公告：「臺北市中正區愛國東路100號、102號大樓（大孝大樓）及其坐落土地是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」舉行聽證。\n1.臺黨產調二字第1070002115號公告\n2.附件1：出席聽證申請書\n3.代理出席委託書\n4.附件2：聽證書面意見參考格式\n5.附件3：可公開書面意見摘要參考格式\n6.不當黨產處理委員會舉行聽證應行注意事項"
      },
      {
        "date": "2018/06/15",
        "caption": "公開本會調查報告",
        "description": ""
      },
      {
        "date": "2018/06/26",
        "caption": "聽證程序",
        "description": "一、事由：就「臺北市中正區愛國東路100號、102號大樓（大孝大樓）及其坐落土地是否為社團法人中國國民黨不當取得財產並已移轉他人之追徵案」舉行聽證。\r\n二、爭點：社團法人中國國民黨（下稱中國國民黨）前所有之臺北市中正區愛國東路100 號、102 號大樓（大孝大樓）及其坐落土地是否為《政黨及其附隨組織不當取得財產處理條例》第4條及第6條所規範之對象？\r\n（一）臺北市中正區愛國東路100號、102號大樓（大孝大樓）及其坐落土地是否為社團法人中國國民黨以違反政黨本質或其他悖於民主法治原則之方式所取得之「不當取得財產」？\r\n（二）倘系爭建物及土地為中國國民黨之不當取得財產，因系爭建物及土地已移轉於他人所有，本會應否向中國國民黨追徵其價額？其價額應如何計算？\r\n三、當事人及利害關係人之姓名、名稱及地址\r\n（一）當事人：中國國民黨：代理人行政管理委員會主任委員邱大展、張少騰律師\r\n（二）利害關係人：中華民國民眾服務總社：未出席\r\n四、學者專家及政府機關代表：\r\n（一）學者專家：政治大學地政學系徐世榮教授\r\n（二）政府機關代表：內政部營建署國民住宅組組長朱慶倫、方錦雯、臺北市政府都市發展局（未出席）"
      }
    ]
  },
  {
    "id": "hearings_13",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/13",
    "title": "社團法人中國國民黨不當取得臺北市中正區中正段三小段104地號土地及其地上建物且已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2018/04/13",
        "caption": "決議舉行聽證",
        "description": "經本會第39次委員會決議於107年5月22日舉行『社團法人中國國民黨不當取得臺北市中正區中正段三小段104地號土地及其地上建物且已移轉他人之追徵案』聽證。"
      },
      {
        "date": "2018/05/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調二字第1070001576號公告就「社團法人中國國民黨不當取得臺北市中正區中正段三小段104地號土地及原地上建物且已移轉他人之追徵案」舉行聽證，並以臺黨產調二字第1070001584號、1070001588號函知當事人中國國民黨及利害關係人張榮發基金會。"
      },
      {
        "date": "2018/05/04",
        "caption": "公開本會調查報告",
        "description": ""
      },
      {
        "date": "2018/05/22",
        "caption": "聽證程序",
        "description": "時間：107年5月22日上午9時30分\r\n• 到場人：\r\n1. 當事人： 社團法人中國國民黨（代理人：行政管理委員會主任委員邱大展）\r\n2. 利害關係人：財團法人張榮發基金會（請假）\r\n3. 學者專家：成功大學法律學系王毓正副教授、逢甲大學土地管理學系副教授辛年豐、建築史與文化資產研究工作者凌宗魁\r\n4. 政府機關：財政部國有財產署北區分署（代理人：副署長沈治欽、處分科科長陳君華）。臺北市政府（請假）。\r\n• 爭點：\r\n1.系爭土地及原地上建物是否為中國國民黨以違反政黨本質或其他悖於民主法治原則之方式所取得之「不當取得財產」?\r\n2.倘系爭土地及原地上建物係中國國民黨不當取得之財產，因系爭土地及原地上建物業已移轉於他人所有，本會應否向中國國民黨追徵其價額?其價額應如何計算?\r\n• 收看完整影音紀錄。\r\n其他事項詳見聽證紀錄.pdf之記載。"
      },
      {
        "date": "2018/05/28",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2018/05/29",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2018/06/11",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2018/06/12",
        "caption": "財政部國有財產署北區分署函覆聽證補充意見",
        "description": ""
      },
      {
        "date": "2018/07/24",
        "caption": "作成處分",
        "description": ""
      }
    ]
  },
  {
    "id": "hearings_9",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/9",
    "title": "中國國民黨疑係不當取得國發院土地案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "聽證程序"
      }
    ],
    "events": [
      {
        "date": "2017/05/09",
        "caption": "決議舉行聽證及聽證事由",
        "description": "經本會第17次委員會議決議於106年6月6日舉行聽證，聽證事由為「民眾葉頌仁陳情其父葉中川原有坐落國家發展研究院前中興山莊院區之土地疑係中國國民黨不當取得財產」。"
      },
      {
        "date": "2017/05/16",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060001429號公告舉行聽證，並通知當事人中國國民黨及利害關係人葉頌仁、葉頌娟、葉柏均、葉柏辰及元利建設企業股份有限公司（下稱元利建設公司）。"
      },
      {
        "date": "2017/05/19",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載初步調查報告"
      },
      {
        "date": "2017/05/31",
        "caption": "元利建設公司提出書面意見",
        "description": ""
      },
      {
        "date": "2017/06/06",
        "caption": "「民眾葉頌仁陳情其父葉中川原有坐落國家發展研究院前中興山莊院區之土地疑係中國國民黨不當取得財產案」聽證程序",
        "description": "到場人：\n\n\n當事人： 中國國民黨。\n利害關係人：葉頌仁、葉頌娟、葉柏均、葉柏辰及元利建設公司。\n學者、專家：董建宏、陳俐甫、陳儀深（請假）。\n\n政府機關：內政部民政司、內政部地政司、台北市政府。\n\n\n\n爭點：民眾葉中川原有坐落國家發展研究院前中興山莊院區之土地，是否係中國國民黨以無償或交易時顯不相當之對價取得之財產？\n收看完完整影音紀錄。\n\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2017/07/25",
        "caption": "決議舉行聽證",
        "description": "經本會第22次委員會議決議於106年8月30日舉行聽證，聽證事由為「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」。"
      },
      {
        "date": "2017/08/10",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "通知當事人元利建設公司、利害關係人中國國民黨、葉頌仁、葉頌娟、葉柏均及葉柏辰舉行聽證。"
      },
      {
        "date": "2017/08/11",
        "caption": "公告舉行聽證",
        "description": "臺黨產調一字第1060002294號公告舉行就「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」聽證。"
      },
      {
        "date": "2017/08/24",
        "caption": "寄發本會調查報告予當事人及利害關係人等",
        "description": "下載調查報告"
      },
      {
        "date": "2017/08/25",
        "caption": "元利建設公司提出書面意見2份",
        "description": ""
      },
      {
        "date": "2017/08/30",
        "caption": "「元利建設企業股份有限公司取得社團法人中國國民黨國家發展研究院前中興山莊土地」聽證程序",
        "description": "•到場人：\r\n1、當事人：元利建設公司。\r\n2、利害關係人：中國國民黨及葉頌仁、葉頌娟（請假）、葉柏均與葉柏辰。\r\n3、學者、專家：劉曜華、辛年豐、陳諶、廖欽福。\r\n4、政府機關：臺北市政府都市發展局、臺北市稅捐稽徵處。\r\n•爭點：元利建設企業股份有限公司是否無正當理由以顯不相當對價，自社團法人中國國民黨取得國家發展研究院臺北市文山區華興段一小段440地號等土地？\r\n•收看完整影音紀錄\r\n•其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2017/09/27",
        "caption": "元利建設公司提供補充意見",
        "description": ""
      },
      {
        "date": "2017/10/11",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/10/12",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/10/13",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2020/03/10",
        "caption": "決議舉行第3次聽證",
        "description": "經本會第85次委員會議決議於109年4月8日舉行聽證，聽證事由為「元利建設企業股份有限公司取得原社團法人中國國民黨名下革命實踐研究院（國家發展研究院）前中興山莊院區土地」"
      },
      {
        "date": "2020/03/23",
        "caption": "公告舉行第3次聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1090700094號公告舉行第3次聽證，並通知當事人元利建設公司、中國國民黨、利害關係人葉頌仁、葉頌娟、葉柏均及葉柏辰舉行聽證。"
      },
      {
        "date": "2020/03/27",
        "caption": "公布第3次聽證調查報告",
        "description": "下載「元利建設企業股份有限公司取得原社團法人中國國民黨名下革命實踐研究院（國家發展研究院）前中興山莊院區土地」第3次聽證調查報告"
      },
      {
        "date": "2020/03/27",
        "caption": "中國國民黨申請109年4月8日聽證程序延期",
        "description": "中國國民黨社以109年3月27日行字第1090000046號函及表示時間倉促，本案爭點繁雜，尚未有充分時間找有利證據，故申請109年4月8日聽證程序延期，並以同年4月1日行字第10900000562號函提供前揭申請案之補充理由，認應由本會就諸多疑義主動調查釐清再開聽證。"
      },
      {
        "date": "2020/04/01",
        "caption": "元利建設企業股份有限公司申請109年4月8日聽證程序延期",
        "description": "元利建設企業股份有限公司以109年4月1日元利字第1090401001號函表示工作日數不足，為維護正當法律程序權利，及配合全民防疫，本次聽證應以延期為宜。"
      },
      {
        "date": "2020/04/06",
        "caption": "元利建設公司提出書面意見2份",
        "description": ""
      },
      {
        "date": "2020/04/06",
        "caption": "葉頌娟提出書面意見1份",
        "description": ""
      },
      {
        "date": "2020/04/08",
        "caption": "本會決議駁回中國國民黨及元利建設企業股份有限公司各自提出之延期申請",
        "description": "經本會第9次臨時委員會議決議駁回下列事項：\r\n1.    中國國民黨109年3月27日提出、同年月4月1日補充理由之聽證程序延期申請。\r\n2.    元利建設企業股份有限公司109年4月1日提出之聽證程序延期申請。"
      },
      {
        "date": "2020/04/08",
        "caption": "「元利建設企業股份有限公司取得社團法人中國國民黨名下革命實踐研究院（國家發展研究院）前中興山莊土地」聽證程序",
        "description": "•    到場人：\r\n1、當事人：元利建設公司、中國國民黨。\r\n2、利害關係人：葉頌仁、葉頌娟（請假）、葉柏均（未到場）與葉柏辰（未到場）。\r\n3、學者、專家：徐世榮。\r\n•    爭點：\r\n(一)    革命實踐研究院（國家發展研究院）前中興山莊院區土地（下稱系爭土地）是否為社團法人中國國民黨（下稱中國國民黨）以違反政黨本質或其他悖於民主法治之方式取得之不當取得財產？\r\n(二)    倘系爭土地係中國國民黨不當取得財產，且已移轉為元利建設企業股份有限公司（下稱元利建設）所有，則：\r\n1.元利建設是否無正當理由以顯不相當對價自中國國民黨取得系爭土地？是否應命元利建設移轉？其移轉方式為何？\r\n2.是否應向中國國民黨追徵其價額？其價額如何計算？ \r\n•    收看完整影音紀錄\r\n•    其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2020/04/13",
        "caption": "元利建設公司提出補充書面意見3份",
        "description": ""
      },
      {
        "date": "2020/04/24",
        "caption": "元利建設公司申請證據調查",
        "description": ""
      },
      {
        "date": "2020/07/22",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2020/07/29",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2020/07/31",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_8",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/8",
    "title": "中華民國婦女聯合會案",
    "analysis": [],
    "events": [
      {
        "date": "2017/03/28",
        "caption": "決議舉行聽證",
        "description": "經本會第14次委員會議決議於106年4月27日舉行聽證，聽證事由為「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織及其財產是否為不當取得財產」。"
      },
      {
        "date": "2017/04/06",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060001078號公告舉行聽證，並以臺黨產調一字第1060001082號函及1060001084號函知當事人中華民國婦女聯合會及利害關係人社團法人中國國民黨（下稱婦聯會及中國國民黨）。"
      },
      {
        "date": "2017/04/14",
        "caption": "寄發初步調查報告予當事人及利害關係人",
        "description": "下載初步調查報告"
      },
      {
        "date": "2017/04/19",
        "caption": "婦聯會提出書面意見",
        "description": "婦聯會提出陳述意見書（一）、（二）"
      },
      {
        "date": "2017/04/27",
        "caption": "「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織及其財產是否為不當取得財產案」聽證程序",
        "description": "到場人：\n\n\n當事人： 婦聯會。\n利害關係人：中國國民黨。\n證人：李豔秋、曾有福（請假）、羅至美（上午11時40分離場）。\n學者、專家：蔡孟彥、周婉窈、曾建元、王伯仁、董保城、游鑑明、林德政、蔡志方。\n政府機關代表：內政部民政司、內政部合作及人民團體司籌備處、內政部地政司、財政部國有財產署、財政部國庫署、國防部政治作戰局。\n\n\n爭點：\n\n\n婦聯會是否曾為中國國民黨實質控制其人事、財務或業務經營，且非以相當對價轉讓而脫離中國國民黨實質控制之附隨組織？ \r\n\t(1)婦聯會自39年4月17日成立時起，有無受到中國國民黨實質控制其人事、財務或業務經營？ \r\n\t(2)婦聯會是否曾以相當對價轉讓而脫離中國國民黨實質控制？ \n中國國民黨代領轉發款項、影劇票及棉紗附捐、結匯附勸勞軍捐獻（即勞軍捐）、防衛捐及接受政府機關補、捐助等款項性質為何？是否為政黨及其附隨組織不當取得財產處理條例第4條第4款之不當取得財產？ \n\n\n收看完整影音紀錄。\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2017/06/07",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/06/11",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/06/14",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/06/27",
        "caption": "決議舉行第2次聽證及聽證事由",
        "description": "經本會第20次委員會議決議於106年7月18日舉行第2次聽證，聽證事由為「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織」。"
      },
      {
        "date": "2017/06/29",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060001869號公告舉行第2次聽證，並以臺黨產調一字第1060001870號、1060001871號函知當事人婦聯會及利害關係人中國國民黨。"
      },
      {
        "date": "2017/07/12",
        "caption": "寄發補充調查報告予當事人及利害關係人",
        "description": "下載補充調查報告"
      },
      {
        "date": "2017/07/18",
        "caption": "「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織」第2次聽證程序",
        "description": "到場人：\n\n\n當事人： 婦聯會。\n利害關係人：中國國民黨。\n學者、專家：吳明孝、花亦芬、林佳和、董保城、游鑑明、蔡志方、張永明。\n證人：陳土金。\n政府機關代表：內政部民政司、內政部合作及人民團體司籌備處、國防部政治作戰局。\n\n\n爭點：婦聯會是否曾由中國國民黨實質控制其人事、財務或業務經營，且非以相當對價轉讓而脫離中國國民黨實質控制之附隨組織？\n\n\n婦聯會自39年4月17日成立時起，有無受到中國國民黨實質控制其人事、財務或業務經營？\n婦聯會是否曾以相當對價轉讓而脫離中國國民黨實質控制？"
      },
      {
        "date": "2017/08/08",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/08/10",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/08/11",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/08/14",
        "caption": "婦聯會提出書面意見",
        "description": "婦聯會提出陳述意見書（三）"
      },
      {
        "date": "2018/02/01",
        "caption": "認定婦聯會為中國國民黨之附隨組織",
        "description": "經本會第7次臨時委員會議認定婦聯會為中國國民黨之附隨組織。"
      },
      {
        "date": "2018/09/04",
        "caption": "決議就婦聯會財產是否為不當取得舉行聽證",
        "description": "經本會第49次委員會議決議於107年10月4日就「中華民國婦女聯合會之財產是否為不當取得財產」舉行聽證。"
      },
      {
        "date": "2018/09/13",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調一字第1070700072號函知當事人婦聯會及利害關係人中國國民黨。"
      },
      {
        "date": "2018/09/18",
        "caption": "公告舉行聽證",
        "description": "以臺黨產調一字第1060001869號公告就「中華民國婦女聯合會之財產是否為不當取得財產」舉行聽證。"
      },
      {
        "date": "2018/09/21",
        "caption": "公布本會調查報告暨其附件",
        "description": "下載「中華民國婦女聯合會之財產是否為不當取得財產」調查報告"
      },
      {
        "date": "2018/10/04",
        "caption": "「中華民國婦女聯合會之財產是否為不當取得財產」聽證程序",
        "description": "•到場人：\r\n1.當事人： 婦聯會。\r\n2.利害關係人：中國國民黨。\r\n3.學者、專家：涂予尹、蔡志方、黃啟峰。\r\n4.證人：曾紀鴻、林金官。\r\n5.其他政府機關代表：內政部民政司、國防部政治作戰局。\r\n•爭點：\r\n1.婦聯會之財產是否為政黨及其附隨組織不當取得財產處理條例第4條第4款之不當取得財產？\r\n2.是否應命婦聯會移轉其不當取得財產為國有？\r\n•收看完整影音紀錄\r\n•其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2018/10/09",
        "caption": "婦聯會提出書面意見",
        "description": "婦聯會以(107)婦聯秘字第176號函檢送書面意見完整版暨黃啟峰、蔡志方、曾紀鴻及林金官之書面意見。"
      },
      {
        "date": "2018/10/25",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2018/10/26",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2018/10/29",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_7",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/7",
    "title": "中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2017/02/21",
        "caption": "決議舉行聽證",
        "description": "經本會第12次委員會決議於106年3月24日舉行聽證，聽證事由為「社團法人中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案」。"
      },
      {
        "date": "2017/03/03",
        "caption": "公告舉行聽證並通知當事人",
        "description": "臺黨產調一字第1060000723號公告舉行聽證，並以臺黨產調一字第1060000731號函通知當事人中國國民黨。"
      },
      {
        "date": "2017/03/24",
        "caption": "「社團法人中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案」聽證程序",
        "description": "到場人：\n\n\n當事人：中國國民黨。 \n學者、專家：沈清楷、吳威志、廖欽福、楊維真、王塗發。 \n政府機關：內政部民政司、內政部地政司、財政部國有財產署、臺灣省政府。\n\n\n爭點： \n\n\n附表所列計458筆「國有特種房屋基地」是否為中國國民黨以轉帳撥用等方式取得之財產，並已移轉他人（已移轉第三人或已被政府徵收）而無法返還予國家或地方自治團體？ \n中國國民黨以轉帳撥用等方式取得之上開國有特種房屋基地，是否為該政黨以違反政黨本質或其他悖於民主法治原則之方式所取得之「不當取得財產」？ \n本會應否就上開已移轉他人之「不當取得財產」向中國國民黨追徵其價額？其價額應如何計算？ \n\n\n收看完整影音紀錄。\n\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2017/04/17",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/04/19",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/05/19",
        "caption": "中國國民黨補充書面意見",
        "description": ""
      }
    ]
  },
  {
    "id": "hearings_6",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/6",
    "title": "中國青年救國團案",
    "analysis": [],
    "events": [
      {
        "date": "2016/10/04",
        "caption": "決議舉行聽證",
        "description": "經本會第3次委員會決議舉行聽證。"
      },
      {
        "date": "2017/02/07",
        "caption": "決議聽證時間",
        "description": "經本會第11次委員會決議於106年2月24日舉行聽證。"
      },
      {
        "date": "2017/02/08",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調二字第1060000418號公告：「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織案」舉行聽證，並通知當事人社團法人中國青年救國團（下稱救國團）及利害關係人社團法人中國國民黨（下稱中國國民黨）。"
      },
      {
        "date": "2017/02/15",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載初步調查報告"
      },
      {
        "date": "2017/02/20",
        "caption": "救國團申請106年2月24日聽證程序延期，並申請本會5位委員迴避",
        "description": ""
      },
      {
        "date": "2017/02/21",
        "caption": "本會決議駁回救國團106年2月20日提出之申請案",
        "description": "經本會第12次委員會議決議駁回下列事項之申請：\n1.救國團提出申請本會羅承宗委員、楊偉中委員、李福鐘委員、李晏榕委員、顧立雄主任委員迴避本次聽證程序。\r\n2.救國團申請106年2月24日聽證延期之事項。"
      },
      {
        "date": "2017/02/24",
        "caption": "「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織案」聽證程序",
        "description": "到場人：\n\n\n當事人： 中國青年救國團\n利害關係人：中國國民黨。\n證人：救國團前研發會執行長江銘煜、救國團前財務處長郭金龍、救國團前秘書處長趙令正、李文華會計師、鄺蕙芬。\n學者、專家：黃德福、陳立文、薛化元、陳君愷、陳金貴、董保城、曾建元、沈清楷（請假）。\n政府機關：內政部合作及人民團體司籌備處、國防部、教育部。\n\n\n\n爭點：救國團是否曾為中國國民黨實質控制其人事、財務或業務經營，且非以相當對價轉讓而脫離中國國民黨實質控制之組織？ \n\n\n\n救國團自民國41年10月31日成立時起，有無受到中國國民黨實質控制？ \n救國團是否曾以相當對價轉讓而脫離中國國民黨實質控制？ \n\n\n收看完整影音紀錄。\n\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2017/04/14",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/08/11",
        "caption": "救國團提出補充陳述意見",
        "description": ""
      },
      {
        "date": "2017/08/22",
        "caption": "決議舉行第2次聽證",
        "description": "經本會第24次委員會議決議於106年10月24日舉行「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織」第2次聽證。"
      },
      {
        "date": "2017/09/06",
        "caption": "救國團提出補充陳述意見（三）",
        "description": ""
      },
      {
        "date": "2017/10/03",
        "caption": "公告舉行第2次聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060003093號公告就「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織」舉行第2次聽證，並通知當事人救國團及利害關係人中國國民黨。"
      },
      {
        "date": "2017/10/12",
        "caption": "救國團陳報陳立文、董保城、陳金貴、黃德福等4人就106年2月24日第1次聽證程序各自出具之書面意見",
        "description": ""
      },
      {
        "date": "2017/10/17",
        "caption": "寄發本會補充調查報告予當事人及利害關係人",
        "description": "下載補充調查報告"
      },
      {
        "date": "2017/10/23",
        "caption": "救國團提出申請本會5位委員迴避",
        "description": "救國團申請本會林峯正主任委員、羅承宗委員、楊偉中委員、李福鐘委員、李晏榕委員等5人於10月24日聽證程序及本案之調查程序迴避。"
      },
      {
        "date": "2017/10/24",
        "caption": "「社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織案」第2次聽證程序",
        "description": "•到場人：\r\n1.當事人： 中國青年救國團。\n2.利害關係人：中國國民黨。\n3.學者、專家：吳叡人、吳明孝、林桓、黃俊杰、陳淳文、廖達琪、倪仲俊、劉傳暘、盧聯生。\n4.政府機關：內政部合作及人民團體司籌備處、教育部、國防部（請假）、臺北市政府（請假）。\n•爭點：救國團是否曾為中國國民黨實質控制其人事、財務或業務經營，且非以相當對價轉讓而脫離中國國民黨實質控制之組織？\n1.救國團自民國41年10月31日成立時起，有無受到中國國民黨實質控制？\n2.救國團是否曾以相當對價轉讓而脫離中國國民黨實質控制？\n•其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2017/10/24",
        "caption": "本會決議駁回救國團106年10月23日提出之迴避申請案",
        "description": "經本會於聽證現場舉行第6次臨時委員會議，決議駁回救國團就本會5位委員之迴避申請。"
      },
      {
        "date": "2017/11/29",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/12/01",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/12/04",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2018/01/18",
        "caption": "救國團提出Christian Starck教授書面意見",
        "description": "救國團陳報其於第2次聽證程序中所述之德國哥廷根大學Christian Starck教授書面意見。"
      },
      {
        "date": "2018/05/28",
        "caption": "救國團提出黃俊杰教授書面意見",
        "description": "救國團陳報於第2次聽證程序中出席之學者黃俊杰教授書面意見。"
      },
      {
        "date": "2018/06/05",
        "caption": "救國團提出陳淳文教授書面意見",
        "description": "救國團陳報於第2次聽證程序中出席之學者陳淳文教授書面意見。"
      },
      {
        "date": "2018/06/14",
        "caption": "救國團提出廖達琪教授書面意見",
        "description": "救國團陳報於第2次聽證程序中出席之學者廖達琪教授書面意見。"
      },
      {
        "date": "2018/07/20",
        "caption": "救國團提出林桓教授書面意見",
        "description": "救國團陳報於第2次聽證程序中出席之學者林桓教授書面意見。"
      },
      {
        "date": "2018/07/25",
        "caption": "救國團提出盧聯生教授書面意見",
        "description": "救國團陳報第2次聽證程序中出席之學者盧聯生教授書面意見。"
      },
      {
        "date": "2018/08/03",
        "caption": "救國團提出劉傳暘助理教授書面意見",
        "description": "救國團陳報第2次聽證程序中出席之學者劉傳暘助理教授書面意見。"
      },
      {
        "date": "2018/08/03",
        "caption": "救國團提出倪仲俊副教授書面意見",
        "description": "救國團陳報第2次聽證程序中出席之學者倪仲俊副教授書面意見。"
      },
      {
        "date": "2021/09/28",
        "caption": "委員會決議舉行聽證",
        "description": "經本會第122次委員會議決議於110年10月19日舉行聽證，案由為：社團法人中國青年救國團附表所列之財產是否為不當取得財產。"
      },
      {
        "date": "2021/09/29",
        "caption": "公告，並通知當事人",
        "description": "本會以臺黨產調一字第1100700213A號公告舉行聽證，並函知當事人社團法人中國青年救國團。"
      },
      {
        "date": "2021/10/01",
        "caption": "公布調查報告",
        "description": "本會就110年10月19日舉行之聽證程序，提出「社團法人中國青年救國團附表所列之財產是否為不當取得財產」聽證調查報告。"
      },
      {
        "date": "2021/10/14",
        "caption": "救國團提出行政陳述意見書",
        "description": ""
      },
      {
        "date": "2021/10/15",
        "caption": "救國團提出黃俊杰教授書面意見",
        "description": "救國團陳報將於聽證程序中出席之學者黃俊杰教授書面意見。"
      },
      {
        "date": "2021/10/19",
        "caption": "「社團法人中國青年救國團附表所列之財產是否為不當取得財產」聽證程序",
        "description": "•到場人：\r\n1.當事人： 中國青年救國團。\r\n2.利害關係人：無\r\n3.學者、專家：黃俊杰。\r\n4.政府機關：內政部地政司。\r\n•爭點：附表所列之財產是否為社團法人中國青年救國團不當取得之財產？是否應命移轉為國有、地方自治團體所有？已移轉他人而無法返還時，是否應自社團法人中國青年救國團之其他財產追徵其價額？\n•當日聽證程序之影音紀錄。\n•文字詳見聽證紀錄。"
      },
      {
        "date": "2021/10/25",
        "caption": "救國團提出補充陳述意見書",
        "description": ""
      },
      {
        "date": "2021/11/24",
        "caption": "聽證期日到場之人閱覽聽證紀錄並提出修正意見",
        "description": ""
      },
      {
        "date": "2022/04/12",
        "caption": "委員會議決議舉行聽證",
        "description": "經本會第135次委員會議於111年5月17日就「社團法人中國青年救國團之財產是否為不當取得財產」舉行聽證。"
      },
      {
        "date": "2022/04/14",
        "caption": "公告舉行聽證並通知當事人",
        "description": "黨產調一字第1110700089A號公告就「社團法人中國青年救國團之財產是否為不當取得財產」舉行聽證，並通知當事人救國團。"
      },
      {
        "date": "2022/04/29",
        "caption": "公告調查報告",
        "description": "「社團法人中國青年救國團之財產是否為不當取得財產」調查報告。"
      },
      {
        "date": "2022/05/09",
        "caption": "救國團申請111年5月17日聽證程序延期",
        "description": "救國團來函表示因COVID-19疫情升溫，確診人數攀升，其人力極為吃緊，另為避免聽證程序人員聚集，增加染疫，爰申請聽證程序展延。"
      },
      {
        "date": "2022/05/10",
        "caption": "本會決議駁回救國團提出之延期申請",
        "description": "經本會第137次委員會議決議駁回救國團111年5月9日申請之聽證程序延期乙事。"
      },
      {
        "date": "2022/05/10",
        "caption": "公告變更聽證地點為同址10樓1001會議室",
        "description": "原定聽證程序舉行地點為財團法人張榮發基金會8樓801會議廳，因場地方通知須進行清消，故變更地點為同址10樓1001會議廳，公告並函知當事人救國團。"
      },
      {
        "date": "2022/05/16",
        "caption": "救國團提出陳述意見書",
        "description": ""
      },
      {
        "date": "2022/05/17",
        "caption": "「社團法人中國青年救國團之財產是否為不當取得財產」聽證程序",
        "description": "時間：111年5月17日\n到場人：當事人社團法人中國青年救國團\n收看完整影音記錄\n\n其他事項詳見聽證紀錄之記載"
      },
      {
        "date": "2022/05/25",
        "caption": "救國團提出陳報書",
        "description": ""
      },
      {
        "date": "2022/06/09",
        "caption": "閱覽聽證紀錄",
        "description": "聽證日期到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_5",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/5",
    "title": "民族基金會、民權基金會及國家發展基金會等3基金會案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/25",
        "caption": "決議舉行聽證",
        "description": "經本會第3次臨時委員會議決議於106年1月20日就財團法人民族基金會、財團法人民權基金會、財團法人國家發展基金會及財團法人民生建設基金會等4基金會（下稱民族、民權、國家發展、民生建設基金會）舉行聽證程序。"
      },
      {
        "date": "2016/12/23",
        "caption": "通知當事人及利害關係人舉行預備聽證",
        "description": "臺黨產調一字第1050001508號函知民族、民權、國家發展、民生建設基金會與欣裕台公司及中國國民黨於105年12月28日舉行預備聽證。"
      },
      {
        "date": "2016/12/28",
        "caption": "預備聽證",
        "description": "地點：集思台大會議中心阿基米德廳（台北市羅斯福路4段85號B1）。\n到場人：民族基金會、民權基金會、國家發展基金會、民生建設基金會、中國國民黨、欣裕台公司。\n現場提供本案初步調查報告紙本及相關證據光碟予到場人。"
      },
      {
        "date": "2017/01/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060000019號函公告：「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織案」舉行聽證。\n臺黨產調一字第1060000021號函知當事人民族、民權、國家發展等3基金會。\n臺黨產調一字第1060000023號函知利害關係人中國國民黨及欣裕台公司。"
      },
      {
        "date": "2017/01/16",
        "caption": "民族基金會提供書面意見",
        "description": ""
      },
      {
        "date": "2017/01/16",
        "caption": "民權基金會提供書面意見",
        "description": ""
      },
      {
        "date": "2017/01/16",
        "caption": "國家發展基金會提供書面意見",
        "description": ""
      },
      {
        "date": "2017/01/20",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織案」聽證程序",
        "description": "•    時間：106年1月20日下午3時\r\n•    到場人：\r\n1、當事人： 民族基金會、民權基金會、國家發展基金會。\r\n2、利害關係人：欣裕台公司、中國國民黨。\r\n3、證人：邱大展、林祐賢（請假）、莫天虎（請假）、李四川（請假）、陳樹（請假）、李明真（請假）、藍淑惠（請假）。\r\n4、政府機關：內政部民政司。\r\n•    爭點：民族基金會、民權基金會、國家發展基金會等3基金會，是否為中國國民黨實質控制其人事、財務或業務之附隨組織？\r\n1、以捐助金錢方式設立之財團法人得否認定為政黨之附隨組織？此一子爭點是否會因其受捐助之財產是否為本條例所稱之不當取得財產而有不同結論？\r\n2、民族、民權、國家發展等3基金會歷來之董事長（或董事）是否為中國國民黨黨主席或經黨內程序指派？\r\n3、欣裕台公司於104年間捐助各3,000萬元分別成立民族、民權及國家發展基金會，是否係受該公司唯一股東即中國國民黨指示而為？\n\n收看完整影音紀錄。\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2017/02/17",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2018/02/27",
        "caption": "決議舉行聽證",
        "description": "經本會第36次委員會議決議於107年3月29日舉行聽證。"
      },
      {
        "date": "2018/03/14",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調二字第1070000940號函知當事人民族基金會、民權基金會及國家發展基金會、利害關係人欣裕台公司、中國國民黨。"
      },
      {
        "date": "2018/03/21",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載初步調查報告"
      },
      {
        "date": "2018/03/26",
        "caption": "民權基金會提出書面意見",
        "description": ""
      },
      {
        "date": "2018/03/26",
        "caption": "國家發展基金會提出書面意見",
        "description": ""
      },
      {
        "date": "2018/03/26",
        "caption": "民族基金會提出書面意見",
        "description": ""
      },
      {
        "date": "2018/03/29",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序",
        "description": "時間：107年3月29日上午10時\n到場人：\n\n1.當事人： 民族基金會、民權基金會、國家發展基金會。\r\n2.利害關係人：欣裕台公司、中國國民黨。\r\n3.政府機關：內政部民政司。\n\n爭點：\n\n1.民族基金會、民權基金會及國家發展基金會等3基金會是否為中國國民黨實質控制其人事、財務或業務經營之附隨組織？\r\n2.欣裕台公司104年捐助成立民族基金會、民權基金會及國家發展基金會等3基金會之9千萬元資金是否屬不當取得之財產？是否應命前開3基金會將其捐助設立之資金各3千萬元及其孳息移轉為國有？\n\n收看完整影音紀錄。\n\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2018/04/03",
        "caption": "民族基金會提出行政補充陳述意見書",
        "description": ""
      },
      {
        "date": "2018/04/03",
        "caption": "民權基金會提出行政補充陳述意見書",
        "description": ""
      },
      {
        "date": "2018/04/03",
        "caption": "國家發展基金會提出行政補充陳述意見書",
        "description": ""
      },
      {
        "date": "2018/04/16",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2018/05/14",
        "caption": "民族基金會提出行政補充陳述意見（二）書",
        "description": ""
      },
      {
        "date": "2018/05/14",
        "caption": "民權基金會提出行政補充陳述意見（二）書",
        "description": ""
      },
      {
        "date": "2018/05/14",
        "caption": "國家發展基金會提出行政補充陳述意見（二）書",
        "description": ""
      },
      {
        "date": "2018/07/10",
        "caption": "決議舉行聽證",
        "description": "經本會第45次委員會議決議於107年8月15日舉行聽證。"
      },
      {
        "date": "2018/07/26",
        "caption": "公告並通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調一字第1070002535號函知當事人民族基金會、民權基金會及國家發展基金會，以臺黨產調一字第1070002584號函知利害關係人欣裕台公司、中國國民黨。"
      },
      {
        "date": "2018/08/06",
        "caption": "於本會網站公開調查報告",
        "description": "下載本會調查報告"
      },
      {
        "date": "2018/08/15",
        "caption": "「財團法人民族基金會、民權基金會及國家發展基金會等3基金會之財產是否應命移轉為國有案」聽證程序",
        "description": "時間：107年8月15日上午10時\n到場人\n\n1、當事人：民族基金會、民權基金會、國家發展基金會\r\n2、利害關係人：欣裕台公司、中國國民黨\r\n3、學者專家：中國文化大學法律學系許惠峰教授\r\n4、政府機關：內政部民政司\n\n爭點\n\n1、財團法人民族基金會、民權基金會及國家發展基金會業經本會認定為社團法人中國國民黨之附隨組織，依政黨及其附隨組織不當取得財產處理條例第5條規定，其現有財產，除黨費、政治獻金、競選經費之捐贈、競選費用補助金及其孳息外，推定為不當取得財產。欣裕台股份有限公司104年捐助成立前開三基金會之各3千萬元資金是否屬不當取得之財產？\r\n2、若欣裕台股份有限公司捐助民族等三基金會之各3千萬元資金，屬不當取得之財產，是否應命前開三基金會將其捐助設立之資金各3千萬元及其孳息移轉為國有？\n\n收看完整影音紀錄\n其他事項：詳見聽證紀錄"
      },
      {
        "date": "2018/08/20",
        "caption": "民族基金會、民權基金會、國家發展基金會提出行政補充陳述意見書",
        "description": ""
      },
      {
        "date": "2018/09/27",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_4",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/4",
    "title": "民生建設基金會案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/25",
        "caption": "決議舉行聽證",
        "description": "經本會第3次臨時委員會議決議於106年1月20日就財團法人民族基金會、財團法人民權基金會、財團法人國家發展基金會及財團法人民生建設基金會等4基金會（下稱民族、民權、國家發展、民生建設基金會）舉行聽證程序。"
      },
      {
        "date": "2016/12/19",
        "caption": "民生建設基金會申請預備聽證",
        "description": "民生建設基金會申請舉行預備聽證，本會以105年12月22日臺黨產調二字1050001436號函覆於105年12月28日舉行預備聽證。"
      },
      {
        "date": "2016/12/23",
        "caption": "通知當事人及利害關係人舉行預備聽證",
        "description": "臺黨產調一字第1050001508號函知民生建設、民族、民權、國家發展基金會，及欣裕台公司與中國國民黨於105年12月28日舉行預備聽證。"
      },
      {
        "date": "2016/12/28",
        "caption": "預備聽證",
        "description": "地點：集思台大會議中心阿基米德廳（台北市羅斯福路4段85號B1）。\n\n到場人：民生建設基金會、民族基金會、民權基金會、國家發展基金會、中國國民黨、欣裕台公司。\n現場提供本案初步調查報告紙本及相關證據光碟予到場人。"
      },
      {
        "date": "2016/12/30",
        "caption": "民生建設基金會申請再次舉行預備聽證",
        "description": "民生建設基金以（105）民生字第025號函申請再次舉行預備聽證，本會於106年1月4日以臺黨產調二字第1050001599號函覆之。"
      },
      {
        "date": "2017/01/04",
        "caption": "公告舉行聽證並通知當事人及利害關係人",
        "description": "臺黨產調一字第1060000018號公告：「財團法人民生建設基金會是否為社團法人中國國民黨之附隨組織案」舉行聽證。\n臺黨產調一字第1060000020號函知當事人民生建設基金會。\n臺黨產調一字第1060000022號函知利害關係人中國國民黨及欣裕台公司。"
      },
      {
        "date": "2017/01/16",
        "caption": "民生建設基金會提供書面意見",
        "description": ""
      },
      {
        "date": "2017/01/20",
        "caption": "民生建設基金會申請本會顧立雄主任委員迴避聽證程序，經本會第5次臨時委員會議決議駁回",
        "description": "民生建設基金會於聽證現場口頭申請顧立雄主任委員迴避該次程序，本會於現場舉行第5次臨時委員會議，決議駁回。"
      },
      {
        "date": "2017/01/20",
        "caption": "「民生建設基金會是否為中國國民黨附隨組織案」聽證程序",
        "description": "時間：2017年1月20日上午10時\n到場人：\n\n\n當事人：民生建設基金會。\n利害關係人：欣裕台公司、中國國民黨。\n證人：邱大展、徐立德（請假）、林鎧藩（請假）、張哲琛（請假）、林永瑞（請假）、林德瑞（請假）、林祐賢（請假）、陳樹（請假）、李中華（請假）。\n政府機關：衛生福利部社會及家庭署。\n\n\n爭點：民生建設基金會是否為中國國民黨實質控制其人事、財務或業務之附隨組織？ \n\n\n以捐助金錢方式設立之財團法人得否認定為政黨之附隨組織？此一子爭點是否會因其設立於民國67年而有不同結論？或是否會因其受捐助之財產是否為本條例所稱之不當取得財產而有不同結論？ \n民生建設基金會歷來之董事長（或董事）是否為中國國民黨黨主席或經黨內程序指派？ \n欣裕台公司於104年間捐助9,000萬元予民生建設基金會，是否係受該公司唯一股東即中國國民黨指示而為？ \n\n\n收看完整影音紀錄。\n\n其餘事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2017/02/17",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/05/15",
        "caption": "中國國民黨補充書面意見",
        "description": "中國國民黨以（106）行管財字第068號函就106年1月20日聽證程序提出補充書面意見。"
      }
    ]
  },
  {
    "id": "hearings_3",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/3",
    "title": "中國廣播股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "決議舉行預備聽證",
        "description": "經本會第6次委員會議決議於105年12月26日舉行預備聽證。"
      },
      {
        "date": "2016/12/07",
        "caption": "公告並通知當事人及利害關係人舉行預備聽證",
        "description": "臺黨產調二字號第1050001307號公告：就「中國廣播股份有限公司之台灣放送協會總部及嘉義民雄機房土地案」舉行預備聽證。\n以臺黨產調二字第1050001284號函知中廣公司、中國國民黨、中央投資公司、欣裕台公司、欣光華公司、光華投資公司、好聽公司、悅悅公司、廣播人及播音員公司。"
      },
      {
        "date": "2016/12/16",
        "caption": "中國國民黨申請顧立雄主任委員迴避預備聽證",
        "description": "中國國民黨於預備聽證當日上午11時口頭申請顧立雄主任委員迴避本次預備聽證，經本會現場舉行第4次臨時委員會議決議駁回。"
      },
      {
        "date": "2016/12/16",
        "caption": "「中國廣播股份有限公司之台灣放送協會總部及嘉義民雄機房土地案」預備聽證",
        "description": "時間：105年12月16日上午10時30分\n到場人：中廣公司、中國國民黨、中央投資公司、欣裕台公司、欣光華公司、光華投資公司、好聽公司、悅悅公司、廣播人及播音員公司。\n完整影音紀錄\n其他事項詳見預備聽證紀錄之記載。"
      },
      {
        "date": "2017/01/11",
        "caption": "提供預備聽證紀錄予當事人及利害關係人",
        "description": ""
      },
      {
        "date": "2017/11/28",
        "caption": "決議舉行聽證",
        "description": "經本會第30次委員會議決議於106年12月21日舉行聽證，聽證事由為「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織」。"
      },
      {
        "date": "2017/12/01",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "以臺黨產調一字第1060003562號、1060003563號、1060003564號函知當事人中廣公司、利害關係人中國國民黨及中廣公司股東。"
      },
      {
        "date": "2017/12/04",
        "caption": "公告舉行聽證",
        "description": "臺黨產調一字第1060003561號公告舉行聽證"
      },
      {
        "date": "2017/12/11",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載調查報告"
      },
      {
        "date": "2017/12/21",
        "caption": "「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織」聽證程序",
        "description": "時間：106年12月21日\n到場人：\n\n\n當事人：中廣公司。\n利害關係人：(1) 中國國民黨。(2) 好聽公司、愛說話公司、悅悅公司、大面子公司、大聲公公司、廣播人公司、包中公司、播音員公司、繆宇綸、蘇國生、劉廣生、許耀仁、劉知非。\n其他到場人：光華投資公司\n學者、專家：邱家宜、江雅綺、張人傑。\n其他政府機關：經濟部商業司、交通部、財政部國有財產署（請假）及國家通訊傳播委員會（請假）。\n\n\n爭點：中廣公司是否曾由中國國民黨實質控制其人事、財務或業務經營，且非以相當對價轉讓而脫離中國國民黨之實質控制？\n\n\n中廣公司自設立時起，是否曾由中國國民黨實質控制其人事、財務或業務經營？\n中廣公司是否非以相當對價轉讓而脫離中國國民黨之實質控制？\n\n\n收看完整影音紀錄（https://ppt.cc/f5Oh0x、https://ppt.cc/fZDgQx）。\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2017/12/26",
        "caption": "悅悅公司提出補充書面意見",
        "description": ""
      },
      {
        "date": "2018/07/25",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2018/07/26",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2019/05/28",
        "caption": "決議舉行聽證",
        "description": "經本會第66次委員會議決議於108年6月20日舉行聽證，聽證事由為「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」。"
      },
      {
        "date": "2019/06/03",
        "caption": "公告並通知當事人舉行聽證",
        "description": "臺黨產調二字號第1080800138號公告舉行聽證，以臺黨產調二字第1080800147號、1080800148號、1080800149號函知當事人中廣公司、利害關係人中國國民黨及中廣公司股東。"
      },
      {
        "date": "2019/06/12",
        "caption": "公布本會調查報告暨其附表",
        "description": "下載「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」調查報告。"
      },
      {
        "date": "2019/06/20",
        "caption": "「中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產」聽證程序",
        "description": "時間：108年6月20日\r\n到場人：\r\n1. 當事人：中廣公司。\r\n2. 利害關係人：\r\n(3) 中國國民黨。\r\n(4) 好聽公司、愛說話公司、悅悅公司、大面子公司、大聲公公司、廣播人公司、包中公司、播音員公司、蘇國生、許耀仁、朱永謙、傅素絹、陳振欽。\r\n3. 其他到場人：光華投資公司\r\n4. 學者、專家：邱家宜。\r\n5. 其他政府機關：交通部（請假）。\r\n爭點：\r\n（一） 中國廣播股份有限公司是否曾由社團法人中國國民黨實質控制其人事、財務或業務經營，且非以相當對價轉讓而脫離中國國民黨之實質控制？\r\n（二） 中國廣播股份有限公司如為社團法人中國國民黨之附隨組織：\r\n1. 其現存財產是否為不當取得財產，而應命移轉為國有？\r\n2. 附表所列計36筆土地是否為其不當取得之財產，並已移轉他人無法返還，而應追徵其價額？\r\n收看完整影音紀錄。\r\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2019/07/23",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2019/07/26",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "hearings_2",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/2",
    "title": "中影股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "決議舉行預備聽證",
        "description": "經本會第6次委員會議決議於105年12月16日舉行中影股份有限公司案預備聽證。"
      },
      {
        "date": "2016/12/07",
        "caption": "公告並通知當事人及利害關係人舉行預備聽證",
        "description": "臺黨產調二字號第1050001307號公告就中央電影股份有限公司案舉行預備聽證。\r\n臺黨產調二字第1050001284號函知中影股份有限公司、阿波羅投資股份有限公司、富聯國際投資股份有限公司、清晞電子股份有限公司、社團法人中國國民黨、中央投資股份有限公司及欣裕台股份有限公司（下稱中影公司、阿波羅公司、富聯公司及清晞電子、中國國民黨、中央投資公司及欣裕台公司）。"
      },
      {
        "date": "2016/12/16",
        "caption": "「中影公司接收自日產之新世界、嘉義及光華等三家戲院土地案」預備聽證",
        "description": "時間：105年12月16日下午\n到場人：中影公司、阿波羅公司、富聯公司及清晞電子、中國國民黨、中央投資公司及欣裕台公司。\n收看完整影音紀錄。\n初步調查報告及其他事項詳見預備聽證紀錄之記載。"
      },
      {
        "date": "2017/01/11",
        "caption": "提供預備聽證紀錄予當事人及利害關係人",
        "description": ""
      },
      {
        "date": "2017/07/11",
        "caption": "決議舉行聽證",
        "description": "經本會第21次委員會議決議於106年8月16日舉行中影股份有限公司案聽證。"
      },
      {
        "date": "2017/07/20",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "臺黨產調一字第1060002049號函知當事人中影公司；臺黨產調一字第1060002050號及1060002055號函知利害關係人中國國民黨及中影公司股東。"
      },
      {
        "date": "2017/07/24",
        "caption": "公告舉行聽證",
        "description": "臺黨產調一字第1060002056號公告：就「中影公司是否為中國國民黨之附隨組織」舉行聽證。"
      },
      {
        "date": "2017/08/09",
        "caption": "寄發本會調查報告予當事人及利害關係人",
        "description": "下載本會調查報告\n下載本會委託台灣無形資產鑑價學會就「中央電影事業股份有限公司民國95年4月26日股權交易價格合理性評估報告書」出具之複核意見說明"
      },
      {
        "date": "2017/08/09",
        "caption": "富士臨公司、崴強公司提出書面意見",
        "description": "利害關係人富士臨公司及崴強公司提出書面意見"
      },
      {
        "date": "2017/08/11",
        "caption": "中影公司、富聯公司提出書面意見",
        "description": "當事人中影公司提出陳述意見狀；利害關係人富聯公司提出書面意見"
      },
      {
        "date": "2017/08/16",
        "caption": "「中影公司是否為中國國民黨之附隨組織」聽證程序",
        "description": "到場人：\n\n\n\n\n當事人：中影公司。\n\n\n利害關係人：中國國民黨；欣裕台公司、富聯公司、富士臨國際投資股份有限公司（下稱富士臨公司）、清晞電子、崴強科技股份有限公司（下稱崴強公司）、香港商傑麗發展有限公司（下稱香港商傑麗公司）、臺灣銀行股份有限公司（下稱臺灣銀行）、陳清祥、彭國章、施玉美、陳炎地、白翊廷。\n\n\n證人：林寬照、張錦耀（請假）。\n\n\n學者、專家：陳勝源教授、張明輝會計師、張山輝會計師。\n\n\n其他政府機關：經濟部商業司。\n\n\n \n\n\n爭點：中影股份有限公司是否曾由社團法人中國國民黨實質控制其人事、財務或業務經營；且其82.56%股權於95年4月27日以每股65元讓售予羅玉珍、莊婉均，是否係以相當對價轉讓而脫離社團法人中國國民黨之實質控制？"
      },
      {
        "date": "2017/08/21",
        "caption": "中影公司、富聯公司提出補充書面意見",
        "description": "中影公司提出陳述意見(二)狀；富聯公司提出補充書面意見"
      },
      {
        "date": "2017/09/19",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/09/20",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/09/21",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/09/22",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/09/25",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/09/26",
        "caption": "中影公司提出補充書面意見",
        "description": "中影公司提出陳述意見(三)狀"
      },
      {
        "date": "2017/09/28",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2017/11/07",
        "caption": "中影公司提出補充書面意見",
        "description": "中影公司提出陳述意見狀"
      },
      {
        "date": "2018/09/28",
        "caption": "中影公司提出補充書面意見",
        "description": "中影公司提出陳述意見狀(五)"
      },
      {
        "date": "2018/10/04",
        "caption": "富聯公司提出書面意見",
        "description": "利害關係人富聯公司提出書面意見"
      }
    ]
  },
  {
    "id": "hearings_1",
    "category": "聽證程序",
    "category_key": "hearings",
    "url": "https://www.cipas.gov.tw/hearings/1",
    "title": "中央投資股份有限公司及欣裕台股份有限公司案",
    "analysis": [],
    "events": [
      {
        "date": "2016/09/05",
        "caption": "決議舉行聽證及聽證事由",
        "description": "經本會第1次委員會議決議於105年10月7日舉行聽證，聽證事由為「中央投資股份有限公司、欣裕台股份有限公司及其董監事是否為中國國民黨之附隨組織或受託管理人」。"
      },
      {
        "date": "2016/09/20",
        "caption": "決議修正聽證事由",
        "description": "經本會第2次委員會議決議修正聽證事由為「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」。"
      },
      {
        "date": "2016/09/20",
        "caption": "通知當事人及利害關係人舉行聽證",
        "description": "臺黨產調一字第1050000148-1050000150號函知當事人中央投資股份有限公司、欣裕台股份有限公司及社團法人中國國民黨（下稱中央投資公司、欣裕台公司及中國國民黨）；臺黨產調一字第1050000151-1050000155號函知利害關係人陳樹、林恒志、李永裕、馬嘉應及江美桃。"
      },
      {
        "date": "2016/09/21",
        "caption": "公告舉行聽證",
        "description": "臺黨產調一字第1050000145號公告：就「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」舉行第一次聽證。"
      },
      {
        "date": "2016/09/30",
        "caption": "中央投資公司及欣裕台公司提供書面意見",
        "description": ""
      },
      {
        "date": "2016/10/03",
        "caption": "中國國民黨提供書面意見",
        "description": ""
      },
      {
        "date": "2016/10/05",
        "caption": "中央投資公司及欣裕台公司提供書面意見",
        "description": ""
      },
      {
        "date": "2016/10/06",
        "caption": "中央投資公司及欣裕台公司申請本會2位委員迴避擔任本次聽證程序之主持人",
        "description": "中央投資公司及欣裕台公司於105年10月6日下午6時申請本會顧立雄主任委員及施錦芳委員迴避105年10月7日之聽證程序。"
      },
      {
        "date": "2016/10/07",
        "caption": "本會決議駁回中央投資公司及欣裕台公司105年10月6日之迴避申請案",
        "description": "本會於聽證當日舉行第1次臨時委員會議決議駁回中央投資公司及欣裕台公司105年10月6日之迴避申請案。"
      },
      {
        "date": "2016/10/07",
        "caption": "「中央投資股份有限公司及欣裕台股份有限公司是否為社團法人中國國民黨附隨組織及其股權是否應命移轉等」聽證程序",
        "description": "到場人 ：\n\n\n\n當事人：中央投資公司、欣裕台公司、中國國民黨。\n利害關係人：陳樹、林恒志、李永裕、江美桃。\n到場之證人：邱大展、鄭興海會計師、楊維真、吳威志。\n學者、專家：李瑞倉、張清溪、黃世鑫、楊士仁、劉偉宸。\n政府機關：內政部民政司、經濟部商業司、財政部國有財產署。\n\n\n爭點：\n\n\n 中央投資公司及欣裕台公司是否為中國國民黨之附隨組織。\n中央投資公司及欣裕台公司之董事及監察人陳樹等5人所持有之中央投資公司及欣裕台公司股權，是否受中國國民黨之信託而持有。\n中央投資公司及欣裕台公司之股權是否屬中國國民黨不當取得之財產，是否應命移轉為國有、地方自治團體或原所有權人所有。\n\n\n收看完整影音紀錄。\n\n其他事項詳見聽證紀錄之記載。"
      },
      {
        "date": "2016/10/14",
        "caption": "中央投資公司及欣裕台公司就105年10月7日本會駁回迴避申請案，向行政院申請覆決",
        "description": "中央投資公司及欣裕台公司就105年10月7日本會第1次臨時委員會議駁回渠等申請顧立雄等2人迴避擔任聽證主持人之決議，向行政院申請覆決。"
      },
      {
        "date": "2016/10/14",
        "caption": "中國國民黨提供書面意見",
        "description": ""
      },
      {
        "date": "2016/10/14",
        "caption": "中央投資公司及欣裕台公司提供補充書面意見",
        "description": ""
      },
      {
        "date": "2016/10/21",
        "caption": "行政院駁回中央投資公司105年10月14日覆決申請案",
        "description": "行政院以105年10月21日院台財字第1050094264號函知中央投資公司及欣裕台公司，駁回渠等於105年10月14日申請之覆決案。"
      },
      {
        "date": "2016/10/21",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2016/10/24",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      },
      {
        "date": "2016/10/27",
        "caption": "閱覽聽證紀錄",
        "description": "聽證期日到場之人閱覽聽證紀錄並提出修正意見。"
      }
    ]
  },
  {
    "id": "administrative_actions_23",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/23",
    "title": "社團法人中國國民黨名下之臺中市西屯區大墩段476地號土地及5511建號建物（現中國國民黨臺中市黨部辦公廳舍）是否應命其移轉為臺中市政府所有案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉"
      }
    ],
    "events": [
      {
        "date": "2023/06/06",
        "caption": "本會第163次委員會議決議作成處分",
        "description": "討論事項一、就「社團法人中國國民黨名下之臺中市西屯區大墩段476地號土地及5511建號建物（現中國國民黨臺中市黨部辦公廳舍）是否應命其移轉為臺中市政府所有」案，提請討論。\n\n決議：\r\n認定臺中市西屯區大墩段476地號土地及5511建號建物為社團法人中國國民黨不當取得財產之現存利益。\r\n社團法人中國國民黨應於處分書送達之次日起30日內，移轉前項土地及建物為臺中市政府所有。"
      },
      {
        "date": "2023/06/06",
        "caption": "本會黨產處字第112001號處分",
        "description": "主文：\r\n臺中市西屯區大墩段476地號土地及5511建號建物為被處分人社團法人中國國民黨不當取得財產之現存利益。\r\n被處分人社團法人中國國民黨應於本處分書送達之次日起30日內，移轉如主文第一項土地及建物為臺中市政府所有。"
      }
    ]
  },
  {
    "id": "administrative_actions_22",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/22",
    "title": "黨產處字第111002號處分：認定中國青年救國團之財產為不當取得財產案",
    "analysis": [
      {
        "org_full": "社團法人中國青年救國團",
        "org_abbr": "救國團",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2022/07/26",
        "caption": "本會第142次委員會議決議作成處分",
        "description": "討論事項一、就「社團法人中國青年救國團之財產是否為不當取得財產」乙案，提請討論。\n\n決議：認定社團法人中國青年救國團如黨產處字第111002號處分主文所載之財產為不當取得財產。"
      },
      {
        "date": "2022/07/26",
        "caption": "本會黨產處字第111002號處分",
        "description": "主文：\n\n一、被處分人應於本處分書送達之次日起30日內，移轉如附表1所列財產（及自處分作成日起至移轉為國有日止之孳息）為中華民國所有。\n \n二、附表2所列土地及建物為被處分人已移轉他人而無法返還之不當取得財產，自第一項不當取得財產以外之被處分人其他財產追徵其價額新臺幣二億四千零五十七萬三千五百五十四元（240,573,554元）。"
      }
    ]
  },
  {
    "id": "administrative_actions_21",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/21",
    "title": "黨產處字第111001號處分：中國國民黨不當取得革命實踐研究院（國發院）前中興山莊土地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2022/02/08",
        "caption": "本會第131次委員會議決議作成處分",
        "description": "討論事項一、就「社團法人中國國民黨是否不當取得革命實踐研究院前中興山莊院區土地並已移轉他人之追徵案」乙案，提請討論。\r\n決議：社團法人中國國民黨革命實踐研究院前中興山莊院區如處分書附表1所列土地為其不當取得之財產且已移轉他人而無法返還，自該黨其他財產追徵其價額共計新臺幣三十二億三百七十五萬八千九百八十六元（3,203,758,986 元）。"
      },
      {
        "date": "2022/02/08",
        "caption": "本會黨產處字第111001號處分",
        "description": "主文：\r\n附表1所列土地為被處分人不當取得之財產且已移轉他人而無法返還，自被處分人之其他財產追徵其價額共計新臺幣三十二億三百七十五萬八千九百八十六元（3,203,758,986 元）。"
      },
      {
        "date": "2022/03/02",
        "caption": "行政訴訟（停止執行及撤銷訴訟）",
        "description": "社團法人中國國民黨於民國111年3月間向臺北高等行政法院聲請停止執行並提起撤銷訴訟。"
      },
      {
        "date": "2022/03/11",
        "caption": "移送行政執行",
        "description": "本會黨產處字第111001號處分追徵價額共計新臺幣3,203,758,986元，繳納期限至111年3月10日止，迄未收到款項，爰依行政執行法第11條及政黨及其附隨組織不當取得財產處理條例第30條第1項規定檢附相關資料，移送法務部行政執行署臺北分署執行。"
      }
    ]
  },
  {
    "id": "administrative_actions_20",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/20",
    "title": "黨產處字第110002號處分：美齡樓房地是否為婦聯會不當取得財產之現存利益案",
    "analysis": [
      {
        "org_full": "美齡樓房地",
        "org_abbr": "",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2021/05/11",
        "caption": "本會第113次委員會議決議作成處分",
        "description": "討論事項一、就「財團法人婦聯社會福利基金會名下美齡樓房地是否為中華民國婦女聯合會不當取得財產之現存利益」乙案，提請討論。\n\r\n決議：\r\n一、財團法人中華民國婦聯社會福利基金會名下臺北市中正區成功段二小段95地號土地及臺北市中正區成功段二小段839號建物為中華民國婦女聯合會不當取得財產之現存利益。\r\n二、財團法人中華民國婦聯社會福利基金會應於本處分書送達之次日起30日內，移轉如主文第一項土地及建物為中華民國所有。"
      },
      {
        "date": "2021/05/11",
        "caption": "本會黨產處字第110002號處分",
        "description": "主文：\n臺北市中正區成功段二小段95地號土地及臺北市中正區成功段二小段839號建物為被處分人中華民國婦女聯合會不當取得財產之現存利益。\n\r\n被處分人財團法人中華民國婦聯社會福利基金會應於本處分書送達之次日起30日內，移轉如主文第一項土地及建物為中華民國所有。"
      }
    ]
  },
  {
    "id": "administrative_actions_19",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/19",
    "title": "黨產處字第110001號處分：認定社團法人中華救助總會之不當取得財產並命移轉為國有及追徵案",
    "analysis": [
      {
        "org_full": "社團法人中華救助總會",
        "org_abbr": "救總",
        "action": "認定、移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2021/03/23",
        "caption": "認定社團法人中華救助總會之不當取得財產並命移轉為國有及追徵案",
        "description": "討論事項一、就「社團法人中華救助總會之財產是否為不當取得」案，提請討論。\r\n決議：\r\n社團法人中華救助總會（下稱救總）應於本處分書送達之次日起30日內，移轉如附表一所列財產（及自處分作成日起至移轉為國有日止之孳息）為中華民國所有。重測前臺北縣土城市頂埔段溪頭小段54-2地號（現併入新北市土城區頂新段3地號）土地為救總已移轉他人而無法返還之不當取得財產，自第一項不當取得財產以外之救總其他財產追徵其價額新臺幣五百七十九萬三千一十八元（5,793,018元）。"
      },
      {
        "date": "2021/03/23",
        "caption": "本會黨產處字第110001號處分",
        "description": "本會黨產處字第110001號處分主文：\r\n一、被處分人應於本處分書送達之次日起30日內，移轉如附表一所列財產（及自處分作成日起至移轉為國有日止之孳息）為中華民國所有。\r\n二、重測前臺北縣土城市頂埔段溪頭小段54-2地號（現併入新北市土城區頂新段3地號）土地為被處分人已移轉他人而無法返還之不當取得財產，自第一項不當取得財產以外之被處分人其他財產追徵其價額新臺幣五百七十九萬三千一十八元（5,793,018元）。"
      }
    ]
  },
  {
    "id": "administrative_actions_18",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/18",
    "title": "黨產處字第109001號處分：認定社團法人中華救助總會為社團法人中國國民黨附隨組織案",
    "analysis": [
      {
        "org_full": "社團法人中華救助總會",
        "org_abbr": "救總",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2020/09/22",
        "caption": "本會第98次委員會議決議作成處分。",
        "description": "討論事項一、就「社團法人中華救助總會是否為社團法人中國國民黨之附隨組織案」，提請討論。\r\n決議：被處分人為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2020/09/22",
        "caption": "本會黨產處字第109001號處分",
        "description": "被處分人（社團法人中華救助總會）為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2020/10/08",
        "caption": "行政訴訟（停止執行及撤銷訴訟）",
        "description": "社團法人中華救助總會於民國109年10月8日向臺北高等行政法院聲請停止執行，並於同年11月9日提起撤銷訴訟。"
      }
    ]
  },
  {
    "id": "administrative_actions_17",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/17",
    "title": "黨產處字第108003號處分：中國廣播股份有限公司是否為中國國民黨之附隨組織暨現持有財產是否應命其移轉為國有及已移轉財產是否應追徵價額案",
    "analysis": [
      {
        "org_full": "中國廣播股份有限公司",
        "org_abbr": "中廣",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2019/09/24",
        "caption": "本會第74次委員會議決議作成處分。",
        "description": "討論事項五、就中國廣播股份有限公司是否為社團法人中國國民黨之附隨組織及其財產是否為不當取得案，提請討論。\n\r\n決議：\r\n通過認定中國廣播股份有限公司(下稱中廣公司)為社團法人中國國民黨之附隨組織。\n\r\n中廣公司107年12月31日資產負債表其中如本案附表1所列資產，於扣除該資產之負債後，其價值超過新臺幣二億五百二十四萬三千九百三十四元之部分，非屬不當取得之財產。\n\r\n本案附表2所列土地及地上建物為中廣公司不當取得之財產，應於處分書送達之次日起30日內，移轉為中華民國所有。\n\r\n本案附表3所列土地為中廣公司已移轉他人而無法返還之不當取得財產，自第二項非屬不當取得財產及第三項不當取得財產以外之中廣公司其他財產，追徵其價額新臺幣七十七億三千一百三十八萬九千一百八十五元。"
      },
      {
        "date": "2019/09/24",
        "caption": "本會黨產處字第108003號處分",
        "description": "主文：被處分人為社團法人中國國民黨之附隨組織。被處分人107年12月31日資產負債表其中如附表1所列資產，於扣除該資產之負債後，其價值超過新臺幣二億五百二十四萬三千九百三十四元之部分，非屬不當取得之財產。\n\r\n附表2所列土地及地上建物為被處分人不當取得之財產，應於本處分書送達之次日起30日內，移轉為中華民國所有。\n\r\n附表3所列土地為被處分人已移轉他人而無法返還之不當取得財產，自第二項非屬不當取得財產及第三項不當取得財產以外之被處分人其他財產，追徵其價額新臺幣七十七億三千一百三十八萬九千一百八十五元。"
      }
    ]
  },
  {
    "id": "administrative_actions_16",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/16",
    "title": "黨產處字第108002號處分：中國國民黨取得大孝大樓（已滅失）及坐落土地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      },
      {
        "org_full": "坐落土地並已移轉他人",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2019/05/14",
        "caption": "本會第65次委員會議決議作成處分。",
        "description": "討論事項三、就「社團法人中國國民黨取得臺北市中正區愛國東路100號、102號大樓（大孝大樓）及其坐落土地並已移轉他人之追徵案」乙案，提請討論。\r\n決議：社團法人中國國民黨於民國74年1月借用中華民國民眾服務總社名義標購取得臺北市中正區愛國東路100號、102號大樓（已滅失）及其坐落土地為被處分人不當取得之財產，並自被處分人之其他財產追徵其價額共計新臺幣七億八千二百七十五萬八千七百十五元（782,758,715元）。"
      },
      {
        "date": "2019/05/14",
        "caption": "本會黨產處字第108002號處分",
        "description": "主文：被處分人（社團法人中國國民黨）於民國74年1月借用中華民國民眾服務總社名義標購取得臺北市中正區愛國東路100號、102號大樓（已滅失）及其坐落土地為被處分人不當取得之財產，並自被處分人之其他財產追徵其價額共計新臺幣七億八千二百七十五萬八千七百十五元（782,758,715元）。"
      },
      {
        "date": "2019/06/20",
        "caption": "移送行政執行",
        "description": "本會黨產處字第108002號處分追徵價額共計新臺幣七億八千二百七十五萬八千七百十五元（782,758,715元），繳納期限至108年6月17日止，迄未收到款項，爰依行政執行法第11條及政黨及其附隨組織不當取得財產處理條例第30條第1項規定檢附相關資料，移送法務部行政執行署臺北分署執行。"
      }
    ]
  },
  {
    "id": "administrative_actions_15",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/15",
    "title": "黨產處字第108001號處分：認定中華民國婦女聯合會不當取得財產並命移轉為國有案",
    "analysis": [
      {
        "org_full": "中華民國婦女聯合會",
        "org_abbr": "婦聯會",
        "action": "認定、移轉"
      }
    ],
    "events": [
      {
        "date": "2019/03/19",
        "caption": "本會第61次委員會議決議作成處分。",
        "description": "討論事項一、就「中華民國婦女聯合會之財產是否為不當取得」乙案，應如何處置，提請討論。\r\n決議：中華民國婦女聯合會之財產，除「保管委會經費」外，為不當取得財產，該會應於108001號處分書送達之次日起30日內，移轉如處分書附表1所列財產及自處分作成日起至移轉為國有之日止之孳息為中華民國所有。"
      },
      {
        "date": "2019/03/19",
        "caption": "本會黨產處字第108001號處分",
        "description": "主文：被處分人（中華民國婦女聯合會）應於本處分書送達之次日起30日內，移轉如附表1所列財產及自處分作成日至移轉為國有之日止之孳息為中華民國所有。"
      },
      {
        "date": "2019/03/27",
        "caption": "行政訴訟（停止執行及撤銷訴訟）",
        "description": "中華民國婦女聯合會於民國108年3月27日向臺北高等行政法院聲請停止執行，並於同年4月30日提起撤銷訴訟。"
      }
    ]
  },
  {
    "id": "administrative_actions_14",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/14",
    "title": "黨產處字第107007號處分：認定中影股份有限公司為中國國民黨附隨組織案(已廢止)",
    "analysis": [
      {
        "org_full": "中影股份有限公司",
        "org_abbr": "中影",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2018/10/09",
        "caption": "本會第51次委員會議決議作成處分",
        "description": "討論事項十一、中影股份有限公司是否為社團法人中國國民黨之附隨組織案，提請討論。\r\n決議：通過認定中影股份有限公司為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2018/10/09",
        "caption": "本會黨產處字第107007號處分",
        "description": "被處分人（中影股份有限公司）為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2021/08/24",
        "caption": "本會與中影公司簽訂行政契約。",
        "description": "經本會第120次委員會議決議與中影股份有限公司締結行政契約，中影公司給付中華民國9億5,000萬元現金及讓與其於95年4月27日前取得之著作財產權及影片資產所有權，黨產處字第107007號處分廢止。"
      },
      {
        "date": "2021/08/30",
        "caption": "本會行文中影公司廢止本會認定中影公司為中國國民黨之附隨組織行政處分。",
        "description": "本會行文中影公司附條件廢止本會黨產處字第107007號處分，於110年9月24日中影公司達成附款條件，廢止處分生效。"
      }
    ]
  },
  {
    "id": "administrative_actions_13",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/13",
    "title": "黨產處字第107006號處分：中華民國婦女聯合會因違法處分應禁止處分財產違反黨產條例處以罰鍰案。",
    "analysis": [
      {
        "org_full": "中華民國婦女聯合會",
        "org_abbr": "婦聯會",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2018/07/19",
        "caption": "通知當事人陳述意見。",
        "description": ""
      },
      {
        "date": "2018/08/09",
        "caption": "限期繳回違法動支款項(計新臺幣240萬5,160元)。",
        "description": ""
      },
      {
        "date": "2018/09/18",
        "caption": "本會第50次委員會議作成處分",
        "description": "討論事項十一:中華民國婦女聯合會違法處分應禁止處分財產(計新臺幣240萬5,160元)，依本條例第27條第1項規定處以罰鍰乙案，提請討論。\r\n決議:中華民國婦女聯合會違反政黨及其附隨組織不當取得財產處理條例第9條第1項規定，處新臺幣240萬5,160元罰鍰。"
      },
      {
        "date": "2018/09/18",
        "caption": "本會黨產處字第107006號處分",
        "description": "被處分人(中華民國婦女聯合會)違反政黨及其附隨組織不當取得財產處理條例第9條第1項規定，依同法第27條第1項處新臺幣貳佰肆拾萬伍仟壹佰陸拾元罰鍰。"
      }
    ]
  },
  {
    "id": "administrative_actions_12",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/12",
    "title": "黨產處字第107005號處分：認定中國青年救國團為中國國民黨附隨組織案",
    "analysis": [
      {
        "org_full": "社團法人中國青年救國團",
        "org_abbr": "救國團",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2018/08/07",
        "caption": "本會第47次委員會議決議作成處分",
        "description": "討論事項五、就社團法人中國青年救國團是否為社團法人中國國民黨之附隨組織案，提請討論。\r\n決議：通過認定中國青年救國團為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2018/08/07",
        "caption": "本會黨產處字第107005號處分",
        "description": "被處分人（中國青年救國團）為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2018/08/15",
        "caption": "行政訴訟（停止執行及撤銷訴訟）",
        "description": "社團法人中國青年救國團於民國107年8月15日向臺北高等行政法院聲請停止執行，並於同年9月28日提起撤銷訴訟。"
      }
    ]
  },
  {
    "id": "administrative_actions_11",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/11",
    "title": "黨產處字第107004號處分：認定中國國民黨不當取得國有土地及原地上建物並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "認定、移轉、追徵"
      },
      {
        "org_full": "原地上建物並已移轉他人",
        "org_abbr": "",
        "action": "認定、移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2018/07/24",
        "caption": "本會第46次委員會議決議作成處分",
        "description": "討論事項九、就「就社團法人中國國民黨不當取得坐落臺北巿中正段三小段104地號土地及原地上建物並已移轉他人之追徵案，提請討論。\r\n決議：通過認定坐落臺北巿中正段三小段104地號土地及原地上建物為社團法人中國國民黨不當取得之財產，並自社團法人中國國民黨之其他財產追徵其價額。"
      },
      {
        "date": "2018/07/24",
        "caption": "本會黨產處字第107004號處分",
        "description": "主文：坐落臺北巿中正段三小段104地號土地及原地上建物為被處分人（社團法人中國國民黨）不當取得之財產，並自被處分人之其他財產追徵其價額共計新臺幣十一億三千九百七十三萬零六元（1,139,730,006元）。"
      },
      {
        "date": "2018/08/27",
        "caption": "移送行政執行",
        "description": "本會黨產處字第107004號處分追徵價額共計新臺幣十一億三千九百七十三萬零六元（1,139,730,006元），繳納期限至107年8月24日止，迄未收到款項，爰依行政執行法第11條及政黨及其附隨組織不當取得財產處理條例第30條第1項規定檢附相關資料，移送法務部行政執行署臺北分署執行。"
      }
    ]
  },
  {
    "id": "administrative_actions_10",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/10",
    "title": "黨產處字第107003號處分：認定財團法人民族基金會、財團法人民權基金會及財團法人國家發展基金會為中國國民黨之附隨組織案",
    "analysis": [
      {
        "org_full": "財團法人民族基金會",
        "org_abbr": "",
        "action": "認定"
      },
      {
        "org_full": "財團法人民權基金會",
        "org_abbr": "",
        "action": "認定"
      },
      {
        "org_full": "財團法人國家發展基金會",
        "org_abbr": "",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2018/06/29",
        "caption": "本會第44次委員會議決議作成處分",
        "description": "討論事項四、就「財團法人民族基金會、財團法人民權基金會及財團法人國家發展基金會是否為社團法人中國國民黨之附隨組織」乙案，提請討論。\n決議：財團法人民族基金會、財團法人民權基金會及財團法人國家發展基金會為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2018/06/29",
        "caption": "本會黨產處字第107003號處分",
        "description": "主文：被處分人財團法人民族基金會、財團法人民權基金會及財團法人國家發展基金會為社團法人中國國民黨之附隨組織。"
      }
    ]
  },
  {
    "id": "administrative_actions_9",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/9",
    "title": "黨產處字第107002號處分：民主行動黨因逾限未申報財產違反黨產條例事件處以罰鍰案",
    "analysis": [
      {
        "org_full": "民主行動黨因逾限未申報財產違反黨產條例事件處以罰鍰",
        "org_abbr": "",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2017/10/31",
        "caption": "本會第28次委員會議決議以記者會對外說明違反本條例第8條申報期限之申報義務人處理方式",
        "description": "討論事項三、本會就違反政黨及其附隨組織不當取得財產處理條例第8條申報期限之申報義務人處理方式，提請討論。\n決議：經參採委員意見修正後通過，並以記者會對外說明。"
      },
      {
        "date": "2017/11/01",
        "caption": "本會召開記者會，並針對「政黨及其附隨組織不當取得財產處理條例」中所規範之申報義務，及負有相關申報義務之對象，即政黨、附隨組織及其受託管理人等進行說明。",
        "description": "本會已於10月25日發函予尚未申報財產之7個政黨，明訂申報財產期限至遲為106年11月24日。"
      },
      {
        "date": "2017/11/28",
        "caption": "本會第30次委員會議決議於完成合法送達程序後，即依法給予未申報財產之政黨限期陳述意見之機會，再依政黨及其附隨組織不當取得財產處理條例第26條規定辦理",
        "description": "討論事項一、就逾期未向本會申報財產之政黨，應如何依政黨及其附隨組織不當取得財產處理條例第26條規定處以罰鍰乙案，提請討論。\r\n決議：一、本案於106年11月24日前向本會申報財產之政黨計有：中國民主社會黨、中國國民黨、民主進步黨及中國青年黨；未於期限內申報財產之政黨則有：中國新社會黨、中國中青黨、中國民主青年黨、中國中和黨、青年中國黨及民主行動黨。二、於完成合法送達程序後，即依法給予上開未申報財產之政黨限期陳述意見之機會，再依政黨及其附隨組織不當取得財產處理條例第26條規定辦理。"
      },
      {
        "date": "2018/04/24",
        "caption": "本會第40次委員會議決議作成處分",
        "description": "討論事項十三、就民主行動黨逾期未向本會申報財產，依本條例第26條規定處以罰鍰乙案，提請討論。\r\n決議：民主行動黨違反政黨及其附隨組織不當取得財產處理條例第8條第1項規定，處新臺幣一百萬元罰鍰。"
      },
      {
        "date": "2018/04/26",
        "caption": "本會黨產處字第107002號處分",
        "description": "主文：被處分人（民主行動黨）違反政黨及其附隨組織不當取得財產處理條例第8條第1項規定，處新臺幣一百萬元罰鍰。"
      }
    ]
  },
  {
    "id": "administrative_actions_8",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/8",
    "title": "黨產處字第107001號處分：認定中華民國婦女聯合會為中國國民黨附隨組織案",
    "analysis": [
      {
        "org_full": "中華民國婦女聯合會",
        "org_abbr": "婦聯會",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2018/02/01",
        "caption": "本會第7次臨時委員會議決議作成處分",
        "description": "討論事項一、就「中華民國婦女聯合會是否為社團法人中國國民黨之附隨組織」乙案，提請討論。\n決議：通過認定中華民國婦女聯合會為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2018/02/01",
        "caption": "本會黨產處字第107001號處分",
        "description": "被處分人（中華民國婦女聯合會）為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2018/02/05",
        "caption": "行政訴訟（停止執行及撤銷訴訟）",
        "description": "中華民國婦女聯合會於民國107年2月5日向臺北高等行政法院聲請停止執行，並於同年2月27日提起撤銷訴訟。"
      }
    ]
  },
  {
    "id": "administrative_actions_7",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/7",
    "title": "黨產處字第106001號處分：中國國民黨以轉帳撥用方式取得國有房屋基地並已移轉他人之追徵案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2017/06/13",
        "caption": "本會第19次委員會議決議作成處分",
        "description": "討論事項三、就社團法人中國國民黨以轉帳撥用等方式取得國有房屋及其基地並已移轉他人之追徵案應如何處置，提請討論。\r\n決議：本案所列計458筆國有特種房屋基地為社團法人中國國民黨不當取得之財產，並自社團法人中國國民黨之其他財產追徵其價額共計新臺幣864,883,550元。"
      },
      {
        "date": "2017/06/14",
        "caption": "本會黨產處字第106001號處分",
        "description": "主文：附表所列計 458 筆國有特種房屋基地為被處分人不當取得之財產，並自被處分人之其他財產追徵其價額共計新臺幣八億六千四百八十八萬三千五百五十元（864,883,550 元）。"
      },
      {
        "date": "2017/07/18",
        "caption": "移送行政執行",
        "description": "本會黨產處字第106001號處分追徵價額共計新臺幣864,883,550元，繳納期限至106年7月17日止，迄未收到款項，爰依行政執行法第11條及政黨及其附隨組織不當取得財產處理條例第30條第1項規定檢附相關資料，移送法務部行政執行署臺北分署執行。"
      }
    ]
  },
  {
    "id": "administrative_actions_5",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/5",
    "title": "黨產處字第105005號處分：中國國民黨持有之中央投資及欣裕台股份有限公司股權移轉國有案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉"
      }
    ],
    "events": [
      {
        "date": "2016/11/25",
        "caption": "本會第3次臨時委員會議決議作成處分",
        "description": "討論事項一、就是否命中國國民黨移轉所有中央投資股份有限公司及欣裕台股份有限公司股權為國有或其餘後續處置？提請討論。 \r\n決議：社團法人中國國民黨應於處分書送達之次日起30日內，移轉其持有之中央投資股份有限公司及欣裕台股份有限公司之全部股權為中華民國所有。"
      },
      {
        "date": "2016/11/29",
        "caption": "本會黨產處字第105005號處分",
        "description": "主文：被處分人（社團法人中國國民黨）應於本處分書送達之次日起30日內，移轉其持有之中央投資股份有限公司及欣裕台股份有限公司之全部股權為中華民國所有。"
      },
      {
        "date": "2016/12/02",
        "caption": "行政訴訟（停止執行及撤銷訴訟）",
        "description": "社團法人中國國民黨、中央投資股份有限公司及欣裕台股份有限公司均於民國105年12月2日分別向臺北高等行政法院聲請停止執行，並於同日分別提起撤銷訴訟。"
      }
    ]
  },
  {
    "id": "administrative_actions_4",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/4",
    "title": "黨產處字第105004號處分：中國國民黨與張榮發基金會間之買賣價金尾款應辦理清償提存案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2016/11/22",
        "caption": "本會第6次委員會議決議作成處分",
        "description": "討論事項三、就張榮發基金會應給付中國國民黨之一億元尾款是否為禁止處分，提請討論。\r\n決議：以財團法人張榮發基金會及中國國民黨為處分對象，請財團法人張榮發基金會向清償地之法院提存所辦理清償提存，並將提存之事實陳報本會備查。"
      },
      {
        "date": "2016/11/25",
        "caption": "本會黨產處字第105004號處分",
        "description": "主文：就被處分人社團法人中國國民黨與被處分人財團法人張榮發基金會間，民國95年3月24日土地（台北市中正區中正段三小段000地號）暨地上建物（台北市中正區中正段三小段000建號）買賣契約價金第四期款（交屋款）新台幣1億元之金錢債權，被處分人財團法人張榮發基金會應於清償時向清償地之法院提存所辦理清償提存，並將該提存之事實陳報本會備查。"
      }
    ]
  },
  {
    "id": "administrative_actions_3",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/3",
    "title": "黨產處字第105003號處分：中國國民黨持有之9紙支票應辦理清償提存案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2016/11/07",
        "caption": "本會第2次臨時委員會議決議作成處分",
        "description": "討論事項：有關臺北高等行政法院105年11月4日裁准中國國民黨就本會105年9月20日臺黨產調一字第1050000224號函及臺黨產調一字第1050000225號函之處分聲請停止執行乙事，提請討論。\r\n決議：\r\n一、被處分人社團法人中國國民黨設於被處分人永豐商業銀行股份有限公司中崙分行第**************號帳戶內款項暫停提領或匯出（不包含存入）。\r\n二、如附表編號2至10所示之9紙支票經被處分人社團法人中國國民黨向被處分人臺灣銀行或被處分人永豐商業銀行提示請求兌領時，被處分人臺灣銀行或被處分人永豐商業銀行應就各該9紙支票所簽發金額，向清償地之法院提存所辦理清償提存，並將該提存之事實陳報本會備查。 \r\n三、另，國民黨如有符合本條例第9條第1項但書第1款所稱履行法定義務或其他正當理由，並合於政黨及其附隨組織不當取得財產處理條例施行細則第5條或政黨及其附隨組織不當取得財產處理條例第九條第一項正當理由及許可要件辦法第2條所定之情形，或有符合本條例第9條第1項但書第2款及上開許可要件辦法第3條所定之情形，得向本會請求認定是否符合法定義務或其他正當理由，或向本會申請許可後，於認定範圍或許可範圍內，同意國民黨動支系爭帳戶內之款項或領取已提存之款項。"
      },
      {
        "date": "2016/11/07",
        "caption": "本會黨產處字第105003號處分",
        "description": "主文：如附表編號2至10所示之9紙支票經被處分人社團法人中國國民黨向被處分人臺灣銀行或被處分人永豐商業銀行提示請求兌領時，被處分人臺灣銀行或被處分人永豐商業銀行應就各該9紙支票所簽發金額向清償地之法院提存所辦理清償提存，並將該提存之事實陳報本會備查。"
      },
      {
        "date": "2016/11/30",
        "caption": "行政訴訟（停止執行）",
        "description": "社團法人中國國民黨於民國105年11月30日向臺北高等行政法院聲請停止執行。"
      }
    ]
  },
  {
    "id": "administrative_actions_2",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/2",
    "title": "黨產處字第105002號處分：凍結中國國民黨設於永豐商業銀行之帳戶案",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "行政處分"
      }
    ],
    "events": [
      {
        "date": "2016/11/07",
        "caption": "本會第2次臨時委員會議決議作成處分",
        "description": "討論事項：有關臺北高等行政法院105年11月4日裁准中國國民黨就本會105年9月20日臺黨產調一字第1050000224號函及臺黨產調一字第1050000225號函之處分聲請停止執行乙事，提請討論。\r\n決議：\r\n一、被處分人社團法人中國國民黨設於被處分人永豐商業銀行股份有限公司中崙分行第**************號帳戶內款項暫停提領或匯出（不包含存入）。\r\n二、如附表編號2至10所示之9紙支票經被處分人社團法人中國國民黨向被處分人臺灣銀行或被處分人永豐商業銀行提示請求兌領時，被處分人臺灣銀行或被處分人永豐商業銀行應就各該9紙支票所簽發金額，向清償地之法院提存所辦理清償提存，並將該提存之事實陳報本會備查。\r\n三、另，國民黨如有符合本條例第9條第1項但書第1款所稱履行法定義務或其他正當理由，並合於政黨及其附隨組織不當取得財產處理條例施行細則第5條或政黨及其附隨組織不當取得財產處理條例第九條第一項正當理由及許可要件辦法第2條所定之情形，或有符合本條例第9條第1項但書第2款及上開許可要件辦法第3條所定之情形，得向本會請求認定是否符合法定義務或其他正當理由，或向本會申請許可後，於認定範圍或許可範圍內，同意國民黨動支系爭帳戶內之款項或領取已提存之款項。"
      },
      {
        "date": "2016/11/07",
        "caption": "本會黨產處字第105002號處分",
        "description": "主文：被處分人社團法人中國國民黨設於被處分人永豐商業銀行股份有限公司中崙分行第00000000000000號帳戶內款項暫停提領或匯出（不包含存入）。"
      },
      {
        "date": "2016/11/30",
        "caption": "行政訴訟（停止執行）",
        "description": "社團法人中國國民黨於民國105年11月30日向臺北高等行政法院聲請停止執行。"
      }
    ]
  },
  {
    "id": "administrative_actions_1",
    "category": "行政處分",
    "category_key": "administrative_actions",
    "url": "https://www.cipas.gov.tw/administrative_actions/1",
    "title": "黨產處字第105001號處分：認定中央投資及欣裕台股份有限公司為中國國民黨附隨組織案",
    "analysis": [
      {
        "org_full": "中央投資股份有限公司",
        "org_abbr": "中投",
        "action": "認定"
      },
      {
        "org_full": "欣裕台股份有限公司",
        "org_abbr": "",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2016/11/01",
        "caption": "本會第5次委員會議決議作成處分",
        "description": "討論事項四、中央投資股份有限公司及欣裕台股份有限公司是否為中國國民黨之附隨組織？提請討論。\r\n決議：通過認定中央投資股份有限公司及欣裕台股份有限公司為中國國民黨之附隨組織。"
      },
      {
        "date": "2016/11/02",
        "caption": "黨產處字第105001號處分",
        "description": "主文：被處分人中央投資股份有限公司及欣裕台股份有限公司為社團法人中國國民黨之附隨組織。"
      },
      {
        "date": "2016/11/18",
        "caption": "行政訴訟（停止執行及撤銷訴訟）",
        "description": "欣裕台股份有限公司、中央投資股份有限公司及社團法人中國國民黨分別於民國105年11月18日、21日及29日向臺北高等行政法院聲請停止執行，同時分別於同年11月18日、25日及29日提起撤銷訴訟。"
      }
    ]
  },
  {
    "id": "litigations_37",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/37",
    "title": "命中國國民黨將其所有之臺中市黨部辦公廳舍房地移轉予臺中市",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉"
      }
    ],
    "events": [
      {
        "date": "2023/06/06",
        "caption": "本會作成黨產處字第112001號處分",
        "description": "主文：\r\n臺中市西屯區大墩段476地號土地及5511建號建物為被處分人社團法人中國國民黨不當取得財產之現存利益。\r\n被處分人社團法人中國國民黨應於本處分書送達之次日起30日內，移轉如主文第一項土地及建物為臺中市政府所有。"
      },
      {
        "date": "2023/08/15",
        "caption": "中國國民黨提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院112年度訴字第902號審理中。"
      },
      {
        "date": "2025/06/25",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "臺北高等行政法院112年度訴字第902號判決：原告之訴駁回。訴訟費用由原告負擔。"
      }
    ]
  },
  {
    "id": "litigations_36",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/36",
    "title": "命社團法人中國青年救國團將不當取得財產移轉國有及追徵價額",
    "analysis": [
      {
        "org_full": "社團法人中國青年救國團",
        "org_abbr": "救國團",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2022/07/26",
        "caption": "本會作成黨產處字第111002號行政處分",
        "description": ""
      },
      {
        "date": "2022/09/07",
        "caption": "臺北高等行政法院111年度停字第56號裁定",
        "description": "主文\n一、相對人民國111年7月26日臺黨產調二字第1110800133號函附黨產處字第111002號處分書，關於主文第1項命聲請人應於處分送達之次日起30日內，移轉如附表1項次1至61所列財產（及自處分作成日起至移轉為國有日止之孳息）為中華民國所有部分，於本院111年度訴字第1086號事件終結確定前，停止執行。\n二、其餘聲請駁回。\n三、聲請訴訟費用由相對人負擔三分之一，餘由聲請人負擔。"
      },
      {
        "date": "2022/09/08",
        "caption": "救國團提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院111年度訴字第1086號審理中。"
      },
      {
        "date": "2023/01/06",
        "caption": "最高行政法院111年度抗字第283號裁定",
        "description": "主文\r\n原裁定主文第一項准許停止原處分之執行及該訴訟費用部分，均廢棄。\r\n廢棄部分，抗告人社團法人中國青年救國團在原法院之聲請駁回。\r\n抗告人社團法人中國青年救國團之抗告駁回。\r\n廢棄部分在原法院之聲請及抗告訴訟費用暨駁回部分抗告訴訟費用，均由抗告人社團法人中國青年救國團負擔。"
      },
      {
        "date": "2023/08/04",
        "caption": "臺北高等行政法院111年度訴字第1086號裁定：停止訴訟",
        "description": "臺北高等行政法院111年度訴字第1086號裁定：本件於本院107年度訴字第1227號行政訴訟事件終結前，停止訴訟程序。"
      }
    ]
  },
  {
    "id": "litigations_35",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/35",
    "title": "追徵中國國民黨國家發展研究院座落土地之價額",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "追徵"
      }
    ],
    "events": [
      {
        "date": "2022/02/08",
        "caption": "本會作成黨產處字第111001號處分書",
        "description": ""
      },
      {
        "date": "2022/03/09",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "臺北高等行政法院111年度停字第14號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2022/03/11",
        "caption": "中國國民黨提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院111年度訴字第291號審理中。"
      },
      {
        "date": "2022/04/28",
        "caption": "最高行政法院就聲請停止執行事件，裁定：前裁定部分廢棄，原處分不停止執行",
        "description": "本會於2022/03/24就臺北高等行政法院111年度停字第14號裁定提起抗告，經最高行政法院111年度抗字第103號裁定：原裁定除確定部分外廢棄，廢棄部分相對人在原法院之聲請駁回。"
      },
      {
        "date": "2025/04/17",
        "caption": "臺北高等行政法院判決：原處分撤銷",
        "description": "臺北高等行政法院111年度訴字第291號判決：原處分撤銷。訴訟費用由被告負擔。"
      }
    ]
  },
  {
    "id": "litigations_34",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/34",
    "title": "命財團法人中華民國婦聯社會福利基金會（婦聯社福基金會）將美齡樓及其基地移轉國有",
    "analysis": [
      {
        "org_full": "中華民國婦女聯合會",
        "org_abbr": "婦聯會",
        "action": "移轉"
      }
    ],
    "events": [
      {
        "date": "2021/05/11",
        "caption": "本會作成黨產處字第110002號行政處分",
        "description": ""
      },
      {
        "date": "2021/06/08",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "中華民國婦女聯合會、婦聯社福基金會2021/05/20聲請停止執行，經臺北高等行政法院110年度停字第47號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2021/06/18",
        "caption": "中華民國婦女聯合會、婦聯社福基金會提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院110年度訴字第585號審理中。"
      },
      {
        "date": "2021/07/23",
        "caption": "最高行政法院就聲請停止執行事件，裁定：原處分不停止執行",
        "description": "本會2021/06/18就臺北高等行政法院110年度停字第47號裁定提起抗告，經最高行政法院110年度抗字第196號裁定：原裁定准予停止執行部分廢棄，其餘相對人在原法院之聲請駁回。"
      },
      {
        "date": "2022/08/05",
        "caption": "臺北高等行政法院裁定：停止訴訟程序",
        "description": "臺北高等行政法院110年度585號裁定：本件於本院107年度訴字第260號行政訴訟事件終結前，停止訴訟程序。"
      }
    ]
  },
  {
    "id": "litigations_33",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/33",
    "title": "命社團法人中華救助總會（救總）將不當取得財產移轉國有並追徵價額",
    "analysis": [
      {
        "org_full": "社團法人中華救助總會",
        "org_abbr": "救總",
        "action": "移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2021/03/23",
        "caption": "本會作成黨產處字第110001號行政處分",
        "description": ""
      },
      {
        "date": "2021/04/21",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "救總2021/04/07聲請停止執行，經臺北高等行政法院110年度停字第26號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2021/05/27",
        "caption": "救總提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院110年度訴字第576號審理中。"
      },
      {
        "date": "2021/06/24",
        "caption": "最高行政法院就聲請停止執行事件，裁定：前裁定部分廢棄，原處分不停止執行",
        "description": "本會及救總分別於2019/05/03及2019/05/05，就臺北高等行政法院110年度停字第26號裁定均提起抗告，經最高行政法院110年度抗字第140號裁定：原裁定准許停止執行部分廢棄，其餘救總在原法院之聲請及抗告均駁回。"
      },
      {
        "date": "2021/07/12",
        "caption": "救總第二次聲請停止執行",
        "description": ""
      },
      {
        "date": "2021/12/07",
        "caption": "臺北高等行政法院第二次就聲請停止執行事件，裁定：聲請駁回",
        "description": "救總2021/07/12第二次聲請停止執行，經臺北高等行政法院110年度停字第69號裁定：聲請駁回。"
      },
      {
        "date": "2022/02/22",
        "caption": "臺北高等行政法院裁定：停止訴訟程序",
        "description": "臺北高等行政法院110年度訴字第576號裁定：於臺北高等行政法院109年度訴字第1356號行政訴訟事件終結前，停止訴訟程序。"
      }
    ]
  },
  {
    "id": "litigations_32",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/32",
    "title": "認定社團法人中華救助總會（救總）為中國國民黨附隨組織",
    "analysis": [
      {
        "org_full": "社團法人中華救助總會",
        "org_abbr": "救總",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2020/09/22",
        "caption": "本會作成黨產處字第109001號行政處分",
        "description": ""
      },
      {
        "date": "2020/11/09",
        "caption": "救總提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院109年度訴字第1356號審理中。"
      },
      {
        "date": "2020/11/10",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分不停止執行",
        "description": "救總2020/10/8聲請停止執行，經臺北高等行政法院109年度停字第101號裁定：聲請駁回。"
      },
      {
        "date": "2021/01/07",
        "caption": "最高行政法院就聲請提案予大法庭裁判，裁定：聲請駁回",
        "description": "救總就聲請停止執行事件，聲請提案予大法庭裁判，經最高行政法院109年度聲字第524號裁定：聲請駁回。"
      },
      {
        "date": "2021/01/07",
        "caption": "最高行政法院就聲請停止執行事件，裁定：原裁定廢棄，應更為裁定",
        "description": "救總2020/12/04就臺北高等行政法院109年度停字第101號裁定提起抗告，經最高行政法院109年度抗字第433號裁定：原裁定廢棄，應由臺北高等行政法院更為裁定。現由臺北高等行政法院110年度停更一字第1號審理中。"
      },
      {
        "date": "2021/12/30",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：聲請駁回",
        "description": "救總2020/12/04就臺北高等行政法院109年度停字第101號裁定提起抗告，最高行政法院109年度抗字第433號裁定：原裁定廢棄，應由臺北高等行政法院更為裁定；經臺北高等行政法院110年度停更一字第1號裁定：聲請駁回。"
      },
      {
        "date": "2022/02/10",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "救總2022/02/07就臺北高等行政法院110年度停更一字第1號裁定提起抗告，經最高行政法院111年度抗字第27號裁定：抗告駁回。"
      },
      {
        "date": "2023/08/10",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "臺北高等行政法院109年度訴字第1356號判決：原告之訴駁回。訴訟費用由原告負擔。"
      },
      {
        "date": "2023/09/11",
        "caption": "救總提起上訴",
        "description": "最高行政法院112年度上字第686號審理中。"
      },
      {
        "date": "2025/05/06",
        "caption": "最高行政法院判決：上訴駁回",
        "description": "最高行政法院112年度上字第686號判決：上訴駁回。上訴審訴訟費用由上訴人負擔。"
      }
    ]
  },
  {
    "id": "litigations_31",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/31",
    "title": "認定中國廣播股份有限公司（中廣）為中國國民黨附隨組織暨命不當取得財產移轉國有及追徵價額",
    "analysis": [
      {
        "org_full": "中國廣播股份有限公司",
        "org_abbr": "中廣",
        "action": "認定、移轉、追徵"
      }
    ],
    "events": [
      {
        "date": "2019/09/24",
        "caption": "本會作成黨產處字第108003號行政處分",
        "description": ""
      },
      {
        "date": "2019/10/14",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "中廣2019/10/03聲請停止執行，經臺北高等行政法院108年度停字第108號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2019/10/21",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：聲請駁回",
        "description": "光華投資股份有限公司2019/10/14聲請停止執行，經臺北高等行政法院108年度停字第110號裁定：聲請駁回。"
      },
      {
        "date": "2019/11/22",
        "caption": "中廣提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院108年度訴字第1847號審理中。"
      },
      {
        "date": "2019/11/22",
        "caption": "光華投資股份有限公司提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院108年度訴字第1848號審理中。"
      },
      {
        "date": "2019/11/28",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "光華投資股份有限公司2019/10/30就臺北高等行政法院108年度停字第110號裁定提起抗告，經最高行政法院108年度裁字第1666號裁定：抗告駁回。"
      },
      {
        "date": "2019/12/12",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "本會及中廣2019/10/28就臺北高等行政法院108年度停字第108號裁定分別提起抗告，經最高行政法院108年度裁字第1736號裁定：兩造抗告均駁回。"
      },
      {
        "date": "2021/08/31",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "光華投資股份有限公司2019/11/22提起撤銷原處分之行政訴訟，經臺北高等行政法院108年度訴字第1848號判決：原告之訴駁回。"
      },
      {
        "date": "2024/08/26",
        "caption": "臺北高等行政法院就中廣提起撤銷處分訴訟判決：原處分撤銷",
        "description": "臺北高等行政法院108年度訴字第1848號判決：原處分撤銷。"
      }
    ]
  },
  {
    "id": "litigations_30",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/30",
    "title": "追徵中國國民黨大孝大樓及座落土地之價額",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "追徵"
      }
    ],
    "events": [
      {
        "date": "2019/05/14",
        "caption": "本會作成黨產處字第108002號行政處分",
        "description": ""
      },
      {
        "date": "2019/07/16",
        "caption": "中國國民黨提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院108年度訴字第1184號審理中。"
      },
      {
        "date": "2020/01/31",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "中國國民黨2019/07/15聲請停止執行，經臺北高等行政法院108年度停字第80號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2020/02/27",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "本會就臺北高等行政法院108年度停字第80號裁定提起抗告，經最高行政法院109年度裁字第243號裁定：抗告駁回。"
      },
      {
        "date": "2021/11/25",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "中國國民黨2019/07/16提起撤銷原處分之行政訴訟，經臺北高等行政法院108年度訴字第1184號判決：原告之訴駁回。"
      },
      {
        "date": "2021/12/23",
        "caption": "中國國民黨提起上訴",
        "description": ""
      },
      {
        "date": "2023/09/14",
        "caption": "最高行政法院判決：原判決廢棄，發回更審",
        "description": "經中國國民黨提起上訴，最高行政法院111年度上字第180號判決：原判決廢棄，發回臺北高等行政法院。"
      },
      {
        "date": "2024/08/15",
        "caption": "臺北高等行政法院更審判決：原處分撤銷",
        "description": "臺北高等行政法院112年度訴更一字第84號判決主文：原處分撤銷。第一審及發回前上訴審訴訟費用由被告負擔。"
      },
      {
        "date": "2025/01/16",
        "caption": "最高行政法院判決：上訴駁回。",
        "description": "經本會提起上訴，最高行政法院113年度上字第621號判決：上訴駁回。上訴費用由上訴人負擔。"
      }
    ]
  },
  {
    "id": "litigations_29",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/29",
    "title": "命中華民國婦女聯合會（婦聯會）將不當取得財產移轉國有",
    "analysis": [
      {
        "org_full": "中華民國婦女聯合會",
        "org_abbr": "婦聯會",
        "action": "移轉"
      }
    ],
    "events": [
      {
        "date": "2019/03/19",
        "caption": "本會作成黨產處字第108001號行政處分",
        "description": ""
      },
      {
        "date": "2019/04/18",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "婦聯會2019/03/27聲請停止執行，經臺北高等行政法院108年度停字第26號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2019/04/30",
        "caption": "婦聯會提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院108年度訴字第485號審理中。"
      },
      {
        "date": "2019/05/15",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "本會2019/05/02就臺北高等行政法院108年度停字第26號裁定提起抗告，經最高行政法院108年度裁字第737號裁定：抗告駁回。"
      },
      {
        "date": "2020/12/23",
        "caption": "臺北高等行政法院裁定：停止訴訟程序",
        "description": "臺北高等行政法院108年度訴字第485號裁定：本件於臺北高等行政法院107年度訴字第260號行政訴訟事件終結前，停止訴訟程序。"
      }
    ]
  },
  {
    "id": "litigations_28",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/28",
    "title": "認定中影股份有限公司（中影）為中國國民黨附隨組織",
    "analysis": [
      {
        "org_full": "中影股份有限公司",
        "org_abbr": "中影",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2018/10/09",
        "caption": "本會作成黨產處字第107007號行政處分",
        "description": ""
      },
      {
        "date": "2018/11/22",
        "caption": "中影提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院107年度訴字第1508號審理中。"
      },
      {
        "date": "2019/01/10",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分不停止執行",
        "description": "中影2018/11/06聲請停止執行，經臺北高等行政法院107年度停字第89號裁定：聲請駁回。"
      },
      {
        "date": "2019/03/08",
        "caption": "最高行政法院就聲請停止執行事件，裁定：原裁定廢棄，應更為裁定",
        "description": "中影就臺北高等行政法院107年度停字第89號裁定提起抗告，經最高行政法院108年度裁字第450號裁定：原裁定廢棄，應由臺北高等行政法院更為裁定。"
      },
      {
        "date": "2019/12/31",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分停止執行",
        "description": "臺北高等行政法院108年度停更一字第1號裁定：准予停止執行。"
      },
      {
        "date": "2020/02/06",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "本會2020/01/17就臺北高等行政法院108年度停更一字第1號裁定提起抗告，經最高行政法院109年度裁字第132號裁定：抗告駁回。"
      },
      {
        "date": "2021/09/17",
        "caption": "訴訟上和解",
        "description": "兩造當庭和解成立，訴訟程序終結。"
      }
    ]
  },
  {
    "id": "litigations_27",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/27",
    "title": "因中華民國婦女聯合會（婦聯會）違法處分不當取得財產，處以罰鍰",
    "analysis": [
      {
        "org_full": "中華民國婦女聯合會",
        "org_abbr": "婦聯會",
        "action": "相關訴訟"
      }
    ],
    "events": [
      {
        "date": "2018/09/18",
        "caption": "本會作成黨產處字第107006號行政處分",
        "description": ""
      },
      {
        "date": "2019/03/08",
        "caption": "行政院作成訴願決定：訴願駁回",
        "description": "婦聯會2018/10/18提起訴願，經行政院作成訴願決定：訴願駁回。"
      },
      {
        "date": "2019/05/14",
        "caption": "婦聯會提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院108年度訴字第547號審理中。"
      },
      {
        "date": "2019/12/27",
        "caption": "臺北高等行政法院裁定：停止訴訟程序",
        "description": "臺北高等行政法院108年度訴字第547號裁定：於臺北高等行政法院107年度訴字第260號事件終結並確定前，停止訴訟程序。"
      }
    ]
  },
  {
    "id": "litigations_26",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/26",
    "title": "認定社團法人中國青年救國團（救國團）為中國國民黨附隨組織",
    "analysis": [
      {
        "org_full": "社團法人中國青年救國團",
        "org_abbr": "救國團",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2018/08/07",
        "caption": "本會作成黨產處字第107005號行政處分",
        "description": ""
      },
      {
        "date": "2018/09/28",
        "caption": "救國團提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院107年度訴字第1227號審理中。"
      },
      {
        "date": "2019/01/07",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分不停止執行",
        "description": "救國團聲請停止執行，經臺北高等行政法院107年度停字第66號裁定：聲請駁回。"
      },
      {
        "date": "2019/02/27",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "救國團就臺北高等行政法院107年度停字第66號裁定提起抗告，經最高行政法院108年度裁字第335號裁定：抗告駁回。"
      },
      {
        "date": "2024/08/01",
        "caption": "臺北高等行政法院就救國團提起撤銷原處分案件判決：原告之訴駁回",
        "description": "臺北高等行政法院107年度訴字第1227號判決主文：原告之訴駁回。訴訟費用由原告負擔。"
      }
    ]
  },
  {
    "id": "litigations_25",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/25",
    "title": "追徵中國國民黨舊中央黨部大樓及座落土地之價額",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "追徵"
      }
    ],
    "events": [
      {
        "date": "2018/07/24",
        "caption": "本會作成黨產處字第107004號行政處分",
        "description": ""
      },
      {
        "date": "2018/09/27",
        "caption": "中國國民黨提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院107年度訴字第1176號審理中。"
      },
      {
        "date": "2018/12/12",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "中國國民黨2018/10/05聲請停止執行，經臺北高等行政法院107年度停字第76號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2019/01/17",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "本會2018/12/27就臺北高等行政法院107年度停字第76號裁定提起抗告，經最高行政法院108年度裁字第37號裁定：抗告駁回。"
      },
      {
        "date": "2021/05/27",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "中國國民黨2018/09/27提起撤銷原處分之行政訴訟，經臺北高等行政法院107年度訴字第1176號判決：原告之訴駁回。"
      },
      {
        "date": "2023/06/16",
        "caption": "最高行政法院判決：原判決廢棄，發回原審",
        "description": "經中國國民黨提起上訴，最高行政法院110年度上字第532號判決：原判決廢棄，發回臺北高等行政法院。"
      },
      {
        "date": "2024/08/26",
        "caption": "臺北高等行政法院更審判決：原處分撤銷",
        "description": "臺北高等行政法院112年度訴更一字第60號判決：原處分撤銷。"
      }
    ]
  },
  {
    "id": "litigations_24",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/24",
    "title": "認定財團法人民族、民權及國家發展基金會為中國國民黨附隨組織",
    "analysis": [
      {
        "org_full": "財團法人民族基金會",
        "org_abbr": "",
        "action": "認定"
      },
      {
        "org_full": "財團法人民權基金會",
        "org_abbr": "",
        "action": "認定"
      },
      {
        "org_full": "財團法人國家發展基金會",
        "org_abbr": "",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2018/06/29",
        "caption": "本會作成黨產處字第107003號行政處分",
        "description": ""
      },
      {
        "date": "2018/08/24",
        "caption": "財團法人民族、民權及國家發展基金會提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院107年度訴字第1053號審理中。"
      },
      {
        "date": "2019/11/29",
        "caption": "臺北高等行政法院裁定：於釋憲前，停止訴訟程序",
        "description": "臺北高等行政法院107年度訴字第1053號裁定：於釋憲案作成解釋公布前，停止訴訟程序。"
      },
      {
        "date": "2020/08/28",
        "caption": "司法院作成釋字第793號解釋",
        "description": ""
      },
      {
        "date": "2021/03/24",
        "caption": "臺北高等行政法院就停止訴訟程序裁定，裁定：前裁定撤銷",
        "description": "臺北高等行政法院107年度訴字第1053號裁定：前所為停止訴訟程序裁定撤銷。"
      },
      {
        "date": "2021/10/14",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "財團法人民族、民權及國家發展基金會2018/08/24提起撤銷原處分之行政訴訟，經臺北高等行政法院107年度訴字第1053號判決：原告之訴駁回。"
      },
      {
        "date": "2021/11/09",
        "caption": "財團法人民族、民權及國家發展基金會提起上訴",
        "description": ""
      },
      {
        "date": "2022/07/26",
        "caption": "最高行政法院判決：上訴駁回",
        "description": "財團法人民族、民權及國家發展基金會2021/11/09提起上訴，經最高行政法院110年度上字第724號判決：上訴駁回。"
      }
    ]
  },
  {
    "id": "litigations_23",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/23",
    "title": "認定中華民國婦女聯合會（婦聯會）為中國國民黨附隨組織",
    "analysis": [
      {
        "org_full": "中華民國婦女聯合會",
        "org_abbr": "婦聯會",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2018/02/01",
        "caption": "本會作成黨產處字第107001號行政處分",
        "description": ""
      },
      {
        "date": "2018/02/09",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分不停止執行",
        "description": "婦聯會2018/02/05聲請停止執行，經臺北高等行政法院107年度停字第13號裁定：聲請駁回。"
      },
      {
        "date": "2018/02/27",
        "caption": "婦聯會提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院107年度訴字第260號審理中。"
      },
      {
        "date": "2018/11/05",
        "caption": "臺北高等行政法院裁定：於釋憲前，停止訴訟程序",
        "description": "臺北高等行政法院107年度訴字第260號裁定：於釋憲案作成解釋公布前，停止訴訟程序。"
      },
      {
        "date": "2018/11/27",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "婦聯會2019/09/27第二次聲請停止執行，經臺北高等行政法院107年度停字第78號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2018/12/13",
        "caption": "最高行政法院就聲請停止執行事件，裁定：原裁定一部廢棄、一部抗告駁回",
        "description": "本會2018/12/07就臺北高等行政法院107年度停字第78號裁定提起抗告，經最高行政法院107年度裁字第2012號裁定：原裁定一部廢棄、一部抗告駁回。"
      },
      {
        "date": "2018/12/24",
        "caption": "最高行政法院就停止訴訟程序裁定，裁定：原裁定廢棄",
        "description": "本會2018/11/13就臺北高等行政法院107年度訴字第260號裁定提起抗告，經最高行政法院107年度裁字第2147號裁定：原裁定廢棄。"
      },
      {
        "date": "2019/03/04",
        "caption": "臺北高等行政法院第二次裁定：於釋憲前，停止訴訟程序",
        "description": "臺北高等行政法院107年度訴字第260號裁定：於釋憲案作成解釋公布前，停止訴訟程序。"
      },
      {
        "date": "2019/03/29",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：聲請駁回",
        "description": "婦聯會2019/01/21第三次聲請停止執行，經臺北高等行政法院108年度停字第8號裁定：聲請駁回。"
      },
      {
        "date": "2019/05/09",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "婦聯會2019/04/15就臺北高等行政法院108年度停字第8號裁定提起抗告，經最高行政法院108年度裁字第726號裁定：抗告駁回。"
      },
      {
        "date": "2020/08/28",
        "caption": "司法院作成釋字第793號解釋",
        "description": ""
      },
      {
        "date": "2020/12/01",
        "caption": "臺北高等行政法院就停止訴訟程序裁定，裁定：前裁定撤銷",
        "description": "臺北高等行政法院107年度訴字第260號裁定：前所為停止訴訟程序裁定撤銷。"
      },
      {
        "date": "2024/11/18",
        "caption": "臺北高等行政法院就婦聯會提起撤銷訴訟判決",
        "description": "臺北高等行政法院107年度訴字第260號判決主文：\n原告自中華民國48年初起至93年底止，曾為社團法人中國國民黨之附隨組織；並在給付國庫新台幣178億9,184萬元而脫離上開附隨組織。\r\n原告其餘之訴駁回。\r\n訴訟費用由原告、被告各負擔二分之一。"
      }
    ]
  },
  {
    "id": "litigations_22",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/22",
    "title": "追徵中國國民黨轉帳撥用國有不動產之價額",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "追徵"
      }
    ],
    "events": [
      {
        "date": "2017/06/14",
        "caption": "本會作成黨產處字第106001號行政處分",
        "description": ""
      },
      {
        "date": "2017/08/08",
        "caption": "中國國民黨提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院106年度訴字第1084號審理中。"
      },
      {
        "date": "2017/09/28",
        "caption": "中國國民黨提起債務人異議之行政訴訟",
        "description": "臺北高等行政法院審理中。"
      },
      {
        "date": "2017/09/28",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "中國國民黨2018/09/04聲請停止執行，經臺北高等行政法院107年度停字第23號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2018/12/06",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "本會2018/10/19就臺北高等行政法院107年度停字第23號裁定提起抗告，經最高行政法院107年度裁字第1999號裁定：抗告駁回。"
      },
      {
        "date": "2021/03/25",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "中國國民黨2017/09/28提起債務人異議之訴，經臺北高等行政法院106年度訴字第1372號判決：原告之訴駁回。"
      },
      {
        "date": "2022/07/14",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "中國國民黨2017/08/08提起撤銷原處分之行政訴訟，經臺北高等行政法院106年度訴字第1084號判決：原告之訴駁回。"
      },
      {
        "date": "2022/08/12",
        "caption": "中國國民黨提起上訴",
        "description": "最高行政法院111年度上字第754號審理中。"
      },
      {
        "date": "2024/03/14",
        "caption": "最高行政法院判決：上訴駁回",
        "description": "最高行政法院判決原告之訴駁回，依黨產處字第106001號處分，中國國民黨應返還國家新臺幣八億六千四百八十八萬三千五百五十元（864,883,550 元）。"
      },
      {
        "date": "2024/05/03",
        "caption": "中國國民黨提起再審",
        "description": "臺北高等行政法院113年度再字第19號審理中。"
      }
    ]
  },
  {
    "id": "litigations_21",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/21",
    "title": "命中國國民黨將其所有之中央投資股份有限公司（中投）、欣裕台股份有限公司（欣裕台）股權，移轉國有",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "移轉"
      }
    ],
    "events": [
      {
        "date": "2016/11/29",
        "caption": "本會作成黨產處字第105005號行政處分",
        "description": ""
      },
      {
        "date": "2016/12/02",
        "caption": "中國國民黨提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院105年度訴字第1758號審理中。"
      },
      {
        "date": "2016/12/02",
        "caption": "中投提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院105年度訴字第1753號審理中。"
      },
      {
        "date": "2016/12/02",
        "caption": "欣裕台提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院105年度訴字第1752號審理中。"
      },
      {
        "date": "2016/12/16",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "中國國民黨2016/12/02聲請停止執行，經臺北高等行政法院105年度停字第128號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2016/12/16",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "中投2016/12/02聲請停止執行，經臺北高等行政法院105年度停字第127號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2016/12/16",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "欣裕台2016/12/02聲請停止執行，經臺北高等行政法院105年度停字第125號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2017/01/23",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "中國國民黨2017/01/03就臺北高等行政法院105年度停字第128號裁定提起抗告，經最高行政法院106年度裁字第38號裁定：抗告駁回。"
      },
      {
        "date": "2017/03/31",
        "caption": "臺北高等行政法院裁定：停止訴訟程序",
        "description": "臺北高等行政法院105年度訴字第1752、1753、1758號裁定：於臺北高等行政法院105年度訴字第1685、1720、1734號行政訴訟事件終結前，停止訴訟程序。"
      },
      {
        "date": "2017/06/30",
        "caption": "最高行政法院就停止訴訟程序裁定，裁定：原裁定部分廢棄",
        "description": "中國國民黨2017/04/20就臺北高等行政法院105年度訴字第1758號裁定提起抗告，經最高行政法院106年度裁字第1375號裁定：原裁定關於停止原審105年度訴字第1758號行政訴訟事件訴訟程序部分廢棄。"
      },
      {
        "date": "2017/12/19",
        "caption": "臺北高等行政法院第二次裁定：於釋憲前，停止訴訟程序",
        "description": "臺北高等行政法院105年度訴字第1758號裁定：於釋憲案作成解釋公布前，停止訴訟程序。"
      },
      {
        "date": "2018/02/26",
        "caption": "最高行政法院就停止訴訟程序裁定，裁定：原裁定廢棄",
        "description": "本會2018/01/04就臺北高等行政法院105年度訴字第1758號裁定提起抗告，經最高行政法院107年度裁字第199號裁定：原裁定廢棄。"
      },
      {
        "date": "2020/01/30",
        "caption": "臺北高等行政法院就聲請撤銷停止執行事件，裁定：聲請駁回",
        "description": "本會針對中國國民黨聲請撤銷停止執行，經臺北高等行政法院108年度聲字第114號裁定：聲請駁回。"
      },
      {
        "date": "2020/01/30",
        "caption": "臺北高等行政法院就聲請撤銷停止執行事件，裁定：聲請駁回",
        "description": "本會針對中投聲請撤銷停止執行，經臺北高等行政法院108年度聲字第124號裁定：聲請駁回。"
      },
      {
        "date": "2020/01/30",
        "caption": "臺北高等行政法院就聲請撤銷停止執行事件，裁定：聲請駁回",
        "description": "本會針對欣裕台聲請撤銷停止執行，經臺北高等行政法院108年度聲字第125號裁定：聲請駁回。"
      },
      {
        "date": "2020/08/28",
        "caption": "司法院作成釋字第793號解釋",
        "description": ""
      },
      {
        "date": "2021/07/26",
        "caption": "臺北高等行政法院撤銷前所為停止訴訟程序裁定",
        "description": "臺北高等行政法院105年度訴字第1752、1573號裁定 ：前所為停止訴訟程序裁定撤銷。"
      },
      {
        "date": "2021/10/19",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "欣裕台於2016/12/02提起撤銷原處分之行政訴訟，經臺北高等行政法院作成105年度訴字第1752號判決：原告之訴駁回。"
      },
      {
        "date": "2021/10/19",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "中投於2016/12/02提起撤銷原處分之行政訴訟，經臺北高等行政法院作成105年度訴字第1753號判決：原告之訴駁回。"
      },
      {
        "date": "2021/11/19",
        "caption": "中投、欣裕台提起上訴",
        "description": ""
      },
      {
        "date": "2022/02/23",
        "caption": "臺北高等行政法院就欣裕台聲請參加訴訟，裁定：聲請駁回",
        "description": "欣裕台於2021/11/22依行政訴訟法第41條、第42條聲請參加臺北高等行政法院105年度訴字第1758號行政訴訟，經臺北高等行政法院105 年度訴字第 1758 號裁定：聲請駁回。"
      },
      {
        "date": "2022/02/23",
        "caption": "臺北高等行政法院就中投聲請參加訴訟，裁定：聲請駁回",
        "description": "中投於2021/12/13依行政訴訟法第42條聲請參加臺北高等行政法院105年度訴字第1758號行政訴訟，經臺北高等行政法院105 年度訴字第 1758 號裁定：聲請駁回。"
      },
      {
        "date": "2022/02/23",
        "caption": "臺北高等行政法院就本會聲請駁回參加人欣裕台參加訴訟，裁定：參加人之參加訴訟駁回。",
        "description": "本會於2021/12/21準備程序期日聲請駁回參加人之輔助參加，經臺北高等行政法院 105 年度訴字第 1758 號裁定：參加人之參加訴訟駁回。"
      },
      {
        "date": "2022/08/18",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "中國國民黨於2016/12/02提起撤銷原處分之行政訴訟，經臺北高等行政法院作成105年度訴字第1758號判決：原告之訴駁回。"
      },
      {
        "date": "2022/08/25",
        "caption": "最高行政法院111年度抗字第89號裁定：抗告駁回",
        "description": "欣裕台公司對於111年2月23日臺北高等行政法院105年度訴字第1758號裁定（聲請駁回參加訴訟事件），提起抗告，裁定抗告駁回。"
      },
      {
        "date": "2022/08/25",
        "caption": "最高行政法院111年度抗字第90號裁定：抗告駁回",
        "description": "欣裕台公司對於111年2月23日臺北高等行政法院105年度訴字第1758號裁定（聲請參加訴訟事件），提起抗告，裁定抗告駁回。"
      },
      {
        "date": "2022/08/25",
        "caption": "最高行政法院111年度抗字第91號裁定：抗告駁回",
        "description": "中投公司對於111年2月23日臺北高等行政法院105年度訴字第1758號裁定（聲請參加訴訟事件），提起抗告，裁定抗告駁回。"
      },
      {
        "date": "2023/07/26",
        "caption": "最高行政法院判決：發回原審",
        "description": "欣裕台就臺北高等行政法院105年度訴字第1752號判決提起上訴，經最高行政法院111年度上字第6號判決：原判決廢棄，發回臺北高等行政法院。"
      },
      {
        "date": "2023/07/26",
        "caption": "最高行政法院判決：發回原審",
        "description": "中投就臺北高等行政法院105年度訴字第1753號判決提起上訴，經最高行政法院111年度上字第4號判決：原判決廢棄，發回臺北高等行政法院。"
      },
      {
        "date": "2024/01/25",
        "caption": "最高行政法院111年度上字第832號判決：原告之訴駁回",
        "description": "中國國民黨就臺北高等行政法院105年度訴字第1758號判決提起上訴，經最高行政法院111年度上字第832號判決：原告之訴駁回。"
      }
    ]
  },
  {
    "id": "litigations_20",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/20",
    "title": "凍結中國國民黨之特定銀行帳戶，並命清償予中國國民黨之給付應提存於法院",
    "analysis": [
      {
        "org_full": "中國國民黨",
        "org_abbr": "",
        "action": "相關訴訟"
      }
    ],
    "events": [
      {
        "date": "2016/09/20",
        "caption": "本會作成臺黨產調一字第1050000224、1050000225號函",
        "description": ""
      },
      {
        "date": "2016/11/04",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分停止執行",
        "description": "中國國民黨2016/09/30聲請停止執行，經臺北高等行政法院105年度停字第103號裁定：准予停止執行。"
      },
      {
        "date": "2016/11/07",
        "caption": "本會作成黨產處字第105003、105002號行政處分",
        "description": ""
      },
      {
        "date": "2016/12/15",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "本會2016/11/16就臺北高等行政法院105年度停字第103號裁定提起抗告，經最高行政法院105年度裁字第1571號裁定：抗告駁回。"
      },
      {
        "date": "2017/01/23",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分一部停止執行",
        "description": "中國國民黨2016/11/30聲請停止執行，經臺北高等行政法院105年度停字第124號裁定：一部准予停止執行、一部聲請駁回。"
      },
      {
        "date": "2017/03/10",
        "caption": "最高行政法院就聲請停止執行事件，裁定：原處分不停止執行",
        "description": "本會2017/02/10就臺北高等行政法院105年度停字第124號裁定提起抗告，經最高行政法院106年度裁字第221號裁定：原裁定廢棄。"
      },
      {
        "date": "2020/01/16",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "中國國民黨2017/07/28提起撤銷原處分之行政訴訟，經臺北高等行政法院作成106年度訴字第1021號判決：原告之訴駁回。"
      },
      {
        "date": "2020/02/22",
        "caption": "中國國民黨提起上訴",
        "description": ""
      },
      {
        "date": "2021/12/23",
        "caption": "最高行政法院裁定：上訴駁回",
        "description": "中國國民黨2020/02/22提起上訴，經最高行政法院作成109年度上字第461號裁定：上訴駁回。"
      }
    ]
  },
  {
    "id": "litigations_19",
    "category": "相關訴訟",
    "category_key": "litigations",
    "url": "https://www.cipas.gov.tw/litigations/19",
    "title": "認定中央投資股份有限公司（中投）、欣裕台股份有限公司（欣裕台）為中國國民黨附隨組織",
    "analysis": [
      {
        "org_full": "中央投資股份有限公司",
        "org_abbr": "中投",
        "action": "認定"
      },
      {
        "org_full": "欣裕台股份有限公司",
        "org_abbr": "",
        "action": "認定"
      }
    ],
    "events": [
      {
        "date": "2016/11/02",
        "caption": "本會作成黨產處字第105001號行政處分",
        "description": ""
      },
      {
        "date": "2016/11/18",
        "caption": "欣裕台提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院105年度訴字第1685號審理中。"
      },
      {
        "date": "2016/11/25",
        "caption": "中投提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院105年度訴字第1720號審理中。"
      },
      {
        "date": "2016/11/29",
        "caption": "中國國民黨提起撤銷原處分之行政訴訟",
        "description": "臺北高等行政法院105年度訴字第1734號審理中。"
      },
      {
        "date": "2016/12/23",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分不停止執行",
        "description": "欣裕台2016/11/18聲請停止執行，經臺北高等行政法院105年度停字第114號裁定：聲請駁回。"
      },
      {
        "date": "2016/12/23",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分不停止執行",
        "description": "中投2016/11/21聲請停止執行，經臺北高等行政法院105年度停字第115號裁定：聲請駁回。"
      },
      {
        "date": "2016/12/23",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：原處分不停止執行",
        "description": "中國國民黨2016/11/29聲請停止執行，經臺北高等行政法院105年度停字第122號裁定：聲請駁回。"
      },
      {
        "date": "2017/01/19",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "中國國民黨2017/01/09就臺北高等行政法院105年度停字第122號裁定提起抗告，經最高行政法院106年度裁字第34號裁定：抗告駁回。"
      },
      {
        "date": "2017/01/23",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "欣裕台2017/01/06就臺北高等行政法院105年度停字第114號裁定提起抗告，經最高行政法院106年度裁字第41號裁定：抗告駁回。"
      },
      {
        "date": "2017/01/25",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "中投2017/01/09就臺北高等行政法院105年度停字第115號裁定提起抗告，經最高行政法院106年度裁字第59號裁定：抗告駁回。"
      },
      {
        "date": "2018/06/11",
        "caption": "臺北高等行政法院裁定：於釋憲前，停止訴訟程序",
        "description": "臺北高等行政法院105年度訴字第1685、1720、1734號裁定：於釋憲案作成解釋公布前，停止訴訟程序。"
      },
      {
        "date": "2018/08/02",
        "caption": "最高行政法院就停止訴訟程序裁定，裁定：抗告駁回",
        "description": "本會2018/07/13針對欣裕台、中投、中國國民黨，就臺北高等行政法院105年度訴字第1685、1720、1734號，停止訴訟程序裁定提起抗告，經最高行政法院107年度裁字第1150號裁定：抗告駁回。"
      },
      {
        "date": "2018/09/27",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：聲請駁回",
        "description": "欣裕台第二次聲請停止執行，經臺北高等行政法院107年度停字第52號裁定：聲請駁回。"
      },
      {
        "date": "2018/09/27",
        "caption": "臺北高等行政法院就聲請停止執行事件，裁定：聲請駁回",
        "description": "中投第二次聲請停止執行，經臺北高等行政法院107年度停字第58號裁定：聲請駁回。"
      },
      {
        "date": "2018/11/26",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "欣裕台就臺北高等行政法院107年度停字第52號裁定提起抗告，經最高行政法院107年度裁字第1794號裁定：抗告駁回。"
      },
      {
        "date": "2018/12/27",
        "caption": "最高行政法院就聲請停止執行事件，裁定：抗告駁回",
        "description": "中投就臺北高等行政法院107年度停字第58號裁定提起抗告，經最高行政法院107年度裁字第2175號裁定：抗告駁回。"
      },
      {
        "date": "2020/08/28",
        "caption": "司法院作成釋字第793號解釋",
        "description": ""
      },
      {
        "date": "2020/12/07",
        "caption": "臺北高等行政法院就停止訴訟程序裁定，裁定：前裁定撤銷",
        "description": "臺北高等行政法院105年度訴字第1685、1720、1734號裁定：前所為停止訴訟程序裁定撤銷。"
      },
      {
        "date": "2021/11/25",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "欣裕台2016/11/18提起撤銷原處分之行政訴訟，經臺北高等行政法院105年度訴字第1685號判決：原告之訴駁回。"
      },
      {
        "date": "2021/11/25",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "中投2016/11/25提起撤銷原處分之行政訴訟，經臺北高等行政法院105年度訴字第1720號判決：原告之訴駁回。"
      },
      {
        "date": "2021/11/25",
        "caption": "臺北高等行政法院判決：原告之訴駁回",
        "description": "中國國民黨2016/11/29提起撤銷原處分之行政訴訟，經臺北高等行政法院105年度訴字第1734號判決：原告之訴駁回。"
      },
      {
        "date": "2022/01/03",
        "caption": "中國國民黨提起上訴",
        "description": ""
      },
      {
        "date": "2022/01/19",
        "caption": "欣裕台提起上訴",
        "description": ""
      },
      {
        "date": "2022/01/24",
        "caption": "中投提起上訴",
        "description": ""
      },
      {
        "date": "2023/03/09",
        "caption": "最高行政法院判決：上訴駁回",
        "description": "經臺北高等行政法院105年度訴字第1734號、第1685號、第1720號判決駁回，國民黨、欣裕台公司及中投公司均表不服，遂分別提起本件上訴。最高行政法院111年度上字第189號、第192號、第194號判決：上訴駁回，訴訟費用由上訴人負擔。"
      }
    ]
  }
];